[
  {
    "quote": "Vậy thì các biểu tượng là không thể thiếu được."
  },
  {
    "quote": "Song những biểu tượng cũng có thể là hiểm họa – như lịch sử của thời đại riêng chúng ta và mọi thời kỳ khác đều thể hiện rất rõ."
  },
  {
    "quote": "Khi nghĩ đến và hành động phản ứng theo một tập hợp các biểu tượng, chúng ta tiến tới việc hiểu và điều khiển những sức mạnh cơ bản của tự nhiên ở mức độ nhỏ nào đó."
  },
  {
    "quote": "Khi nghĩ đến và hành động phản ứng theo một tập hợp các biểu tượng khác, chúng ta sẽ sử dụng những sức mạnh này như là phương tiện để thảm sát hàng loạt và tự tử tập thể."
  },
  {
    "quote": "Trong bối cảnh tôn giáo và chính trị, hơi kém thỏa đáng, ngôn từ không được coi là đại diện cho các sự việc và sự kiện."
  },
  {
    "quote": "Ngược lại, những sự việc và sự kiện được coi là những minh họa cụ thể cho ngôn từ."
  },
  {
    "quote": "Bởi vì con người sử dụng và tôn bái các biểu tượng, nên họ có thể trở thành những người hay lý tưởng hóa."
  },
  {
    "quote": "Và là những người hay lý tưởng hóa, họ có thể biến thói tham lam thỉnh thoảng mới có ở thú vật thành chủ nghĩa đế quốc đồ sộ..."
  },
  {
    "quote": "Trên thực tế, ngay cả cuốn sách dạy nấu ăn hay nhất cũng không thể thay thế cho một bữa ăn tệ nhất."
  },
  {
    "quote": "Thánh Paul nói: “Chỉ tinh thần mới ban sự sống, còn từ ngữ thì giết chết nó”."
  },
  {
    "quote": "Eckhart thì đặt câu hỏi: “Và tại sao, tại sao bạn cứ huyên thuyên về Thiên Chúa? Dù bạn có nói gì về Thiên Chúa thì cũng đều không đúng”."
  },
  {
    "quote": "Đức Phật không bao giờ thuyết giảng về chân lý, bởi vì bạn phải nhận ra nó từ bên trong mình."
  },
  {
    "quote": "Các tôn giáo đã thoái trào, nhưng thói quen công thức hóa các tín điều và áp đặt niềm tin trong giáo điều vẫn còn dai dẳng ngay cả ở những người vô thần."
  },
  {
    "quote": "Logic học và ngữ nghĩa học, ngôn ngữ học và siêu ngôn ngữ học – đó thuần túy là các môn học sử dụng trí óc."
  },
  {
    "quote": "Mục đích của họ là không bao giờ đưa ra những lời giải thích và phương thuốc trị bá bệnh có sẵn nào, mà mục đích là để kích thích người ta tự chẩn đoán và chữa trị những căn bệnh của chính mình..."
  },
  {
    "quote": "Để hiểu nỗi đau khổ và hỗn loạn hiện hữu trong chính mình, và do đó trên thế giới này, chúng ta trước tiên phải tìm thấy sự rõ ràng trong bản thân, và sự rõ ràng chỉ xuất hiện thông qua tư duy đúng đắn."
  },
  {
    "quote": "Sự rõ ràng này không thể được tổ chức, bởi vì nó không thể được trao đổi với người khác."
  },
  {
    "quote": "Tư tưởng theo nhóm có tổ chức thì đơn thuần mang tính lặp lại."
  },
  {
    "quote": "Sự rõ ràng không phải là kết quả của việc khẳng định bằng lời nói, mà của việc tự nhận thức và tư duy đúng đắn."
  },
  {
    "quote": "Tư duy đúng đắn không phải là kết quả của sự trau dồi trí năng đơn thuần, cũng không phải là sự tuân theo khuôn mẫu, dù khuôn mẫu đó có đáng tôn trọng và cao quý đến đâu đi nữa."
  },
  {
    "quote": "Tư duy đúng phải đi kèm với sự tự biết mình."
  },
  {
    "quote": "Khi không hiểu chính mình, bạn sẽ không có cơ sở để suy nghĩ chính xác."
  },
  {
    "quote": "Khi không tự biết mình, điều bạn nghĩ là không đúng."
  },
  {
    "quote": "Niềm hy vọng nằm ở con người, không phải ở xã hội, không phải trong các hệ thống, các hệ thống tôn giáo có tổ chức, mà ở bạn và ở tôi."
  },
  {
    "quote": "Khi trích dẫn Bhagavad Gita, Kinh thánh , hoặc một cuốn sách thiêng nào đó của Trung Hoa, thì chắc chắn bạn chỉ đơn thuần đang lặp lại, không phải vậy sao?"
  },
  {
    "quote": "Và điều mà bạn đang lặp lại đó không phải là sự thật."
  },
  {
    "quote": "Đó là dối trá, bởi vì chân lý không thể lặp lại được."
  },
  {
    "quote": "Sự dối trá có thể được lan truyền, nói ra và lặp lại, nhưng sự thật thì không."
  },
  {
    "quote": "Và khi bạn lặp lại sự thật, thì nó không còn là sự thật nữa, do đó, các kinh sách chẳng có gì quan trọng."
  },
  {
    "quote": "Chính nhờ việc tự biết mình, chứ không phải nhờ tin vào những biểu tượng của người khác, người ta mới đến được với sự thật vĩnh cửu..."
  },
  {
    "quote": "Niềm tin chắc chắn sẽ gây phân cách."
  },
  {
    "quote": "Tất cả niềm tin có tổ chức đều dựa trên sự chia cách, mặc dù họ có thể thuyết giảng về tình huynh đệ đi nữa."
  },
  {
    "quote": "Người giải quyết được vấn đề ẩn trong mối quan hệ của họ với hai thế giới dữ kiện và biểu tượng là người không có niềm tin nào."
  },
  {
    "quote": "Người có thiện tâm không nên có những công thức."
  },
  {
    "quote": "Bởi vì các công thức tất yếu sẽ dẫn tới kiểu “tư duy mù quáng”."
  },
  {
    "quote": "Hệ thống giáo dục của chúng ta hiện dựa trên việc suy nghĩ về cái gì , chứ không phải suy nghĩ như thế nào ."
  },
  {
    "quote": "Nếu phản ứng như một tín đồ Thiên Chúa giáo hay Hồi giáo, thì bạn đang phản ứng theo một tư duy trong khuôn khổ – chẳng phải sao?"
  },
  {
    "quote": "Nếu tôn giáo mới là sự sùng bái chính thể, thì tôn giáo cũ là sự tôn sùng ý niệm."
  },
  {
    "quote": "Nhằm đáp ứng với thách thức mới, điều mà một người phải làm là cởi bỏ chính mình triệt để, tự mình bỏ đi hoàn toàn hoàn cảnh và đối đầu với thách thức theo cách khác."
  },
  {
    "quote": "Các biểu tượng không bao giờ nên được nâng lên tới mức độ của giáo điều, và bất cứ hệ thống nào cũng chỉ nên xem là một giải pháp tiện lợi tạm thời."
  },
  {
    "quote": "Chỉ thông qua sự hiểu biết mang tính sáng tạo của chính chúng ta mới có thể có một thế giới sáng tạo, một thế giới hạnh phúc, một thế giới mà trong đó các ý niệm không tồn tại."
  },
  {
    "quote": "Chính ý niệm dẫn dắt ai đó lại là phản xã hội và phản tinh thần."
  },
  {
    "quote": "Chắc chắn tôi không hành động với tư cách vị thầy của các bạn, bởi vì trước tiên, tôi không cho bạn bất cứ sự thỏa mãn nào cả."
  },
  {
    "quote": "Tôi không đòi hỏi một thứ gì từ bạn, không đòi bạn sùng bái, không đòi bạn nịnh bợ, không đòi bạn lăng mạ, cũng không đòi những vị thần thánh của bạn."
  },
  {
    "quote": "Đây là sự thật. Hãy nhận lấy hoặc từ bỏ nó."
  },
  {
    "quote": "Đa phần các bạn sẽ bỏ qua, bởi vì lý do hiển nhiên là bạn không tìm thấy sự thỏa mãn trong đó."
  },
  {
    "quote": "Tự giác kỷ luật không phải là cách để giải quyết vấn đề của chúng ta."
  },
  {
    "quote": "Để tìm thấy giải pháp, tâm trí phải tự cởi mở với thực tại..."
  },
  {
    "quote": "Phụng sự Thượng Đế là sự tự do tuyệt đối. Ngược lại, sự tự do tuyệt đối là việc phụng sự Thượng Đế."
  },
  {
    "quote": "Khi có kỷ luật, tâm trí của chúng ta không trải qua sự thay đổi triệt để nào. Đó vẫn là bản ngã cũ kỹ, nhưng “bị ràng buộc, bị kiềm chế” mà thôi."
  },
  {
    "quote": "Cầu nguyện có thể mang lại câu trả lời mà bạn tìm kiếm. Song đáp án đó có thể đến từ tiềm thức của bạn, hoặc từ nguồn cung cấp chung, kho chứa của tất cả đòi hỏi của bạn."
  },
  {
    "quote": "Câu trả lời đó không phải là tiếng nói tĩnh lặng của Thượng Đế."
  },
  {
    "quote": "Tiếng nói của thực tại phải đến với bạn. Nó không thể được thỉnh cầu, và bạn không thể cầu nguyện nó."
  },
  {
    "quote": "Việc cầu nguyện trở thành hình thức thay thế cho việc tìm kiếm Sự Thật."
  },
  {
    "quote": "Bạn nhận được điều mình mong muốn, nhưng đó không phải là sự thật."
  },
  {
    "quote": "Nếu bạn muốn và nếu cầu xin, bạn sẽ nhận được, nhưng cuối cùng, bạn sẽ trả giá cho nó."
  },
  {
    "quote": "Yoga là sự tập trung tư tưởng và tập trung tư tưởng là sự ngăn chặn."
  },
  {
    "quote": "Cái thường được gọi là thiền định chỉ thuần túy là “bồi dưỡng, vun đắp cho sự kháng cự, cho sự tập trung riêng vào một ý niệm chúng ta chọn lựa”."
  },
  {
    "quote": "Khi bạn quan tâm tới nhiều, thì tại sao lại chọn một? Tại sao không xem xét mọi mối quan tâm?"
  },
  {
    "quote": "Nếu bạn xem xét mọi tư tưởng khi nó khởi lên – tất cả suy nghĩ, chứ không chỉ vài suy nghĩ – thì sẽ không có sự loại trừ."
  },
  {
    "quote": "Xem xét mọi tư tưởng là việc rất khó khăn."
  },
  {
    "quote": "Nếu bạn nhận thức mà không tìm cách chi phối hoặc bào chữa, bạn sẽ thấy rằng khi chỉ đơn thuần nhìn vào tư tưởng đó, thì không có tư tưởng nào khác can thiệp vào."
  },
  {
    "quote": "Chỉ khi nào bạn chỉ trích, so sánh, cố gò ép cho giống, thì các tư tưởng khác mới xâm nhập."
  },
  {
    "quote": "Các ngươi đừng xét đoán ai để khỏi bị xét đoán."
  },
  {
    "quote": "Nơi nào có sự xét đoán, nơi đó có sự so sánh, phê bình và thiếu vắng sự cởi mở đầu óc."
  },
  {
    "quote": "Không thể có tự do từ sự bạo ngược chuyên chế của các biểu tượng và hệ thống, phương pháp; không có sự đào thoát khỏi quá khứ và môi trường."
  },
  {
    "quote": "Có một sự tự phát siêu việt của cuộc đời, một “Thực tại sáng tạo”..."
  },
  {
    "quote": "Cái thực tại tự bộc lộ chính nó từ nội tại chỉ khi tâm của người lãnh hội ở trạng thái “thụ động tỉnh giác”, “nhận thức không chọn lựa”."
  },
  {
    "quote": "Sự xét đoán và so sánh làm chúng ta dính líu một cách không thể dứt bỏ vào tính nhị nguyên."
  },
  {
    "quote": "Chỉ sự nhận thức không chọn lựa mới có thể dẫn tới tình trạng phi nhị nguyên, tới sự hòa hợp của những tình trạng đối lập trong sự hiểu biết hoàn toàn và tình thương tuyệt đối."
  },
  {
    "quote": "Nếu thương yêu, bạn có thể làm điều mình muốn."
  },
  {
    "quote": "Quá trình giải thoát phải bắt đầu với nhận thức không chọn lựa đối với bất cứ thứ gì bạn thích và đối với các phản ứng của bạn về hệ thống biểu tượng đã bảo bạn rằng bạn phải, hoặc không phải, muốn nó."
  },
  {
    "quote": "Sự nhận thức không chọn lựa này – ở mọi khoảnh khắc và trong mọi hoàn cảnh của cuộc đời – là sự thiền định hữu hiệu duy nhất."
  },
  {
    "quote": "Tất cả dạng khác của yoga đều dẫn tới tư duy mù quáng do bắt nguồn từ sự tự giác kỷ luật, hoặc một kiểu trạng thái mê mẩn tự cảm nào đó, một dạng nhập định sai lầm nào đó."
  },
  {
    "quote": "Sự giải thoát thực sự là “một sự tự do nội tại của Thực tại sáng tạo”."
  },
  {
    "quote": "Đây không phải là một món quà; nó là để được khám phá và trải nghiệm."
  },
  {
    "quote": "Nó không phải là một thành tựu được gom về cho bạn nhằm tôn vinh chính bạn."
  },
  {
    "quote": "Nó là một trạng thái hiện hữu, giống như sự yên lặng, trong đó không có việc đang trở thành, mà trong đó có sự toàn vẹn."
  },
  {
    "quote": "Nếu tìm kiếm những thứ này (là nghệ sĩ vĩ đại hay có khán giả), thì bạn sẽ bỏ qua Thực tại bên trong."
  },
  {
    "quote": "Nó là để được tìm thấy, và chính kho báu bất diệt này là nơi tư duy tự giải thoát mình khỏi tham, sân, si..."
  },
  {
    "quote": "Sự tự nhận thức không chọn lựa sẽ mang chúng ta đến với Thực tại sáng tạo nằm bên dưới tất cả sự giả vờ mang tính hủy hoại của mình..."
  },
  {
    "quote": "Hiểu biết là việc của các biểu tượng và luôn quá thường xuyên là một trở ngại cho trí tuệ trong việc vạch trần bản ngã qua từng khoảnh khắc."
  },
  {
    "quote": "Một trí óc vươn tới sự tĩnh lặng của trí tuệ “sẽ biết sự hiện hữu, sẽ biết yêu thương là gì."
  },
  {
    "quote": "Yêu thương không mang tính cá nhân, cũng không mang tính phi cá nhân."
  },
  {
    "quote": "Yêu thương là yêu thương, không thể định nghĩa hay mô tả bằng tâm trí, dù riêng biệt hay bao hàm."
  },
  {
    "quote": "Yêu thương là tính bất diệt của riêng nó. Nó là cái thực tế, cái tối thượng, cái vô hạn."
  },
  {
    "quote": "Tương giao với người khác là điều vô cùng khó khăn, cho dù chúng ta rất hiểu nhau đi nữa."
  },
  {
    "quote": "Sự hiểu biết xuất hiện khi chúng ta, bạn và tôi, gặp nhau ở cùng trình độ tại cùng thời điểm."
  },
  {
    "quote": "Sự hiểu biết tức thời xuất hiện khi chúng ta gặp nhau ở cùng trình độ tại cùng thời điểm."
  },
  {
    "quote": "Tôi thích truyền đạt ý nghĩa sâu sắc bằng những ngôn từ rất đơn giản mà chúng ta sử dụng trong cuộc sống hằng ngày."
  },
  {
    "quote": "Điều đó sẽ rất khó nếu bạn không biết cách lắng nghe."
  },
  {
    "quote": "Lắng nghe là một nghệ thuật."
  },
  {
    "quote": "Để có thể lắng nghe thực sự, người ta nên từ bỏ hoặc gạt qua một bên tất cả thiên kiến, định kiến và các hoạt động hằng ngày."
  },
  {
    "quote": "Khi bạn đang ở trong tâm trạng dễ tiếp thu thì mọi thứ có thể được hiểu một cách dễ dàng; bạn đang lắng nghe chỉ khi bạn thật sự chú ý đến điều gì đó."
  },
  {
    "quote": "Đa số chúng ta lại lắng nghe thông qua một bức màn kháng cự."
  },
  {
    "quote": "Chúng ta bị che mắt bởi những thiên kiến, dù là về tôn giáo hay tâm linh, tâm lý học hay khoa học, hoặc bởi những phiền não, mong muốn và sợ hãi hằng ngày của mình."
  },
  {
    "quote": "Với một bức màn che được dệt nên từ những thứ này, chúng ta lắng nghe. Do đó, chúng ta thật ra chỉ đang lắng nghe những ồn ã của riêng mình..."
  },
  {
    "quote": "Nếu có bất cứ điều gì đối lập với cách suy nghĩ và niềm tin của bạn, hãy cứ lắng nghe, đừng phản bác."
  },
  {
    "quote": "Bằng cách lắng nghe và cùng nhau xem xét, chúng ta sẽ tìm ra đâu là sự thật."
  },
  {
    "quote": "Không ai có thể trao cho bạn sự thật. Bạn phải khám phá ra nó."
  },
  {
    "quote": "Để khám phá được, bạn phải có thái độ nhận thức trực tiếp."
  },
  {
    "quote": "Khi có sự kháng cự, đề phòng, bảo vệ, thì không có nhận thức trực tiếp."
  },
  {
    "quote": "Hiểu biết xuất hiện thông qua việc nhận thức về hiện trạng."
  },
  {
    "quote": "Hiểu chính xác hiện trạng, sự thật, thực tại, mà không diễn dịch nó, không chỉ trích hoặc bào chữa, thanh minh cho nó, thì chắc chắn là sự khởi đầu của trí tuệ."
  },
  {
    "quote": "Chỉ khi nào bắt đầu diễn dịch, giải thích theo quy định trói buộc cuộc sống của mình, theo thiên kiến của mình, thì chúng ta mới bỏ lỡ sự thật."
  },
  {
    "quote": "Muốn biết điều gì đó chính xác là gì, đòi hỏi phải nghiên cứu – bạn không thể diễn dịch nó tùy theo tâm trạng."
  },
  {
    "quote": "Nếu chúng ta có thể nhìn, quan sát, lắng nghe, nhận thức về cái đang là một cách chính xác, thì vấn đề sẽ được giải quyết."
  },
  {
    "quote": "Không thể hiểu mọi thứ đúng như nó là hay sao? Chắc chắn rằng bắt đầu từ đó, có thể có sự hiểu biết."
  },
  {
    "quote": "Chấp nhận, biết là có được cái đang là sẽ đặt dấu chấm hết cho sự vật lộn."
  },
  {
    "quote": "Nếu tôi biết mình là kẻ dối trá và đó là sự thật mà tôi nhận ra, thì cuộc vật lộn đó chấm dứt."
  },
  {
    "quote": "Chấp nhận, biết được mình là ai đã là khởi đầu của trí tuệ, cội nguồn của hiểu biết, sẽ giải thoát bạn khỏi ràng buộc của thời gian."
  },
  {
    "quote": "Phẩm chất của thời gian – không phải theo nghĩa niên đại, mà theo nghĩa phương tiện, theo nghĩa quá trình tâm lý, quá trình của tâm trí – là tính hủy hoại và gây ra sự bối rối, hỗn loạn."
  },
  {
    "quote": "Chúng ta chỉ có thể hiểu về cái đang là khi chúng ta công nhận nó mà không chỉ trích, không bào chữa, không đồng nhất hóa nó."
  },
  {
    "quote": "Biết được mình đang ở tình trạng cụ thể nào, ở trạng thái cụ thể nào đã là một quá trình giải thoát rồi."
  },
  {
    "quote": "Một người không nhận thức được tình trạng của mình, về cuộc vật lộn bên trong của mình, mà cố gắng trở thành thứ gì đó khác với bản thân anh ta, thì điều này sẽ tạo nên thói quen."
  },
  {
    "quote": "Cần có một tâm trí sắc sảo phi thường, một trái tim uyển chuyển lạ thường để nhận thức và theo dõi cái đang là."
  },
  {
    "quote": "Bởi vì cái đang là đó không ngừng thay đổi, không ngừng trải qua sự biến chuyển, nên nếu tâm trí bị trói buộc vào tín ngưỡng, vào kiến thức, thì nó sẽ ngừng đeo bám..."
  },
  {
    "quote": "Chắc chắn cái đang là sẽ không tĩnh tại – nó di chuyển không ngừng, như bạn sẽ nhận ra nếu quan sát nó cẩn thận."
  },
  {
    "quote": "Để theo dõi nó, bạn cần một tâm trí rất nhanh nhạy và một trái tim mềm dẻo – điều này sẽ bị khước từ khi tâm trí tĩnh tại, gắn chặt vào tín ngưỡng, vào thiên kiến, vào sự đồng nhất hóa."
  },
  {
    "quote": "Một tâm trí và trái tim khô khan không thể theo dõi một cách dễ dàng, nhanh chóng cái đang là."
  },
  {
    "quote": "Hiện có sự hỗn loạn, lộn xộn và nỗi đau khổ riêng cũng như chung. Điều đó không chỉ xảy ra ở Ấn Độ, mà còn xảy ra khắp nơi trên thế giới."
  },
  {
    "quote": "Khi nhận thức được tình trạng rối loạn ấy, phản ứng hiện nay của chúng ta là gì?"
  },
  {
    "quote": "Toàn bộ bản chất tâm lý của chúng ta đều trở nên rối loạn, và tất cả lãnh tụ chính trị cũng như tôn giáo khiến chúng ta thất vọng."
  },
  {
    "quote": "Tất cả kinh sách đều mất đi ý nghĩa."
  },
  {
    "quote": "Bạn, người cứ lặp đi lặp lại những từ ngữ đó, bị bối rối và mơ hồ, và chỉ lặp lại ngôn từ thì chẳng truyền đạt được điều gì."
  },
  {
    "quote": "Ngôn từ và sách vở đã mất đi giá trị của chúng."
  },
  {
    "quote": "Nếu bạn trích dẫn Kinh thánh , Marx, hoặc Bhagavad Gita – khi bạn là người trích dẫn mà chính bạn lại thấy mơ hồ, bối rối, thì sự lặp lại của bạn trở thành sự dối trá."
  },
  {
    "quote": "Những gì được viết ra chỉ trở thành tài liệu tuyên truyền, mà tài liệu tuyên truyền thì không phải là sự thật."
  },
  {
    "quote": "Khi lặp lại, bạn đã ngừng hiểu biết trạng thái hiện hữu của riêng mình."
  },
  {
    "quote": "Bạn thuần túy đang giấu giếm sự bối rối của riêng bạn bằng những ngôn từ có sức tác động."
  },
  {
    "quote": "Điều mà chúng ta đang cố gắng làm là hiểu sự rối loạn này và không che đậy nó bằng những lời trích dẫn."
  },
  {
    "quote": "Đa phần chúng ta đã quen với việc là khán giả đứng ngoài thay vì tham dự vào trò chơi đó."
  },
  {
    "quote": "Chúng ta đọc sách, nhưng không bao giờ viết sách."
  },
  {
    "quote": "Chúng ta thuần túy là những kẻ ngoài cuộc, chỉ đang theo dõi, nên chúng ta mất năng lực sáng tạo."
  },
  {
    "quote": "Nếu chỉ thuần túy quan sát, nếu thuần túy làm khán giả, thì bạn sẽ đánh mất toàn bộ ý nghĩa của cuộc trao đổi này..."
  },
  {
    "quote": "Điều mà chúng ta đang cố gắng làm là theo dõi tư tưởng của nhau, theo đuổi xa hết mức có thể, sâu hết mức có thể những gợi ý, những phản ứng của cảm giác riêng mình."
  },
  {
    "quote": "Phản ứng của bạn sẽ là một sự thờ ơ lãnh đạm nếu bạn lợi dụng nỗi đau khổ, sự hỗn loạn, nếu bạn hưởng lợi từ sự rối loạn đó về mặt kinh tế, xã hội, chính trị hoặc tâm lý."
  },
  {
    "quote": "Chắc chắn rằng thế giới càng xảy ra nhiều vấn đề, hỗn loạn càng nhiều hơn, thì người ta càng mưu cầu sự an toàn."
  },
  {
    "quote": "Khi có sự hỗn độn trên thế giới, về mặt tâm lý và trên mọi phương diện, thì bạn sẽ bao bọc bản thân trong một dạng bảo vệ nào đó."
  },
  {
    "quote": "Ngày càng có nhiều môn phái được thành lập, ngày càng có nhiều “chủ nghĩa” nổi lên trên toàn thế giới."
  },
  {
    "quote": "Bởi vì càng có nhiều sự hỗn loạn, bạn càng muốn một nhà lãnh đạo, ai đó sẽ hướng dẫn bạn thoát khỏi tình trạng lộn xộn này..."
  },
  {
    "quote": "Lúc bạn nhận thức được về sự hỗn loạn, về chính xác hiện trạng, là bạn đang cố gắng thoát khỏi nó."
  },
  {
    "quote": "Hệ thống, phương pháp lại trở nên quan trọng chứ không phải con người – dù nó là hệ thống tôn giáo, hay hệ thống chính trị của cánh tả hay cánh hữu."
  },
  {
    "quote": "Khi đó, hệ thống trở nên quan trọng, triết lý, ý tưởng trở nên quan trọng, chứ không phải là con người."
  },
  {
    "quote": "Và vì ý tưởng, vì ý thức hệ, bạn sẵn lòng hy sinh cả nhân loại, đó chính xác là điều đang xảy ra trên thế giới."
  },
  {
    "quote": "Khi hệ thống trở nên quan trọng, thì con người, bạn và tôi, mất đi tầm quan trọng."
  },
  {
    "quote": "Những người kiểm soát hệ thống đó – dù là tôn giáo hay thế tục, dù cánh tả hay cánh hữu – cầm quyền, nắm được sức mạnh, thế nên họ hy sinh bạn, hy sinh một cá nhân."
  },
  {
    "quote": "Nguyên nhân của sự hỗn loạn và đau khổ này là gì?"
  },
  {
    "quote": "Chắc chắn nó cho thấy sự sụp đổ của tất cả giá trị đạo đức, tinh thần, và sự tuyên dương tất cả giá trị thuộc về cảm giác, giá trị của những thứ được làm bằng tay chân hay trí óc."
  },
  {
    "quote": "Chúng ta càng coi trọng giá trị thuộc về cảm giác của mọi thứ, thì sự hỗn loạn sẽ càng lớn, không phải vậy sao?"
  },
  {
    "quote": "Khi vật chất trở nên quan trọng, thì tín ngưỡng trở nên cực kỳ quan trọng – và đó chính xác là điều đang xảy ra trên thế giới này..."
  },
  {
    "quote": "Việc ngày càng xem trọng những giá trị thuộc về cảm tính sẽ gây ra sự hỗn loạn."
  },
  {
    "quote": "Khi sống trong tình trạng hỗn loạn, chúng ta sẽ cố thoát khỏi nó thông qua nhiều hình thức, tôn giáo, kinh tế hay xã hội, hoặc thông qua hoài bão, quyền lực, thông qua việc tìm kiếm sự thật."
  },
  {
    "quote": "Sự thật ở ngay đây, bạn không phải tìm kiếm nó."
  },
  {
    "quote": "Nếu tìm kiếm sự thật, bạn sẽ không bao giờ tìm thấy."
  },
  {
    "quote": "Chân lý hay sự thật chỉ nằm ở cái đang là – và đó là vẻ đẹp của nó."
  },
  {
    "quote": "Ngay lúc nghĩ về nó, tìm kiếm nó, thì bạn đã bắt đầu vật lộn, và một người đang vật lộn thì không thể hiểu được."
  },
  {
    "quote": "Đó là lý do tại sao chúng ta phải tĩnh lặng, quan sát, nhận thức một cách thụ động."
  },
  {
    "quote": "Chúng ta thấy rằng cuộc sống của mình, hành động của mình luôn luôn nằm trong phạm vi của sự hủy hoại, của sự phiền não."
  },
  {
    "quote": "Giống như một làn sóng, sự hỗn độn và rối loạn luôn luôn bất ngờ xảy đến với chúng ta."
  },
  {
    "quote": "Tình trạng hỗn loạn của sự hiện hữu không bao giờ ngừng nghỉ."
  },
  {
    "quote": "Bất cứ việc gì chúng ta làm ở hiện tại dường như đều dẫn tới sự hỗn loạn, dẫn tới phiền não và sự bất hạnh."
  },
  {
    "quote": "Hãy nhìn vào cuộc sống của chính bạn và bạn sẽ thấy rằng cuộc sống của mình luôn luôn ở ngay ranh giới của phiền não."
  },
  {
    "quote": "Sự tàn phá theo gót cuộc sống."
  },
  {
    "quote": "Bất cứ điều gì chúng ta làm đều dẫn tới cái chết. Đó là điều đang thực sự diễn ra."
  },
  {
    "quote": "Liệu chúng ta có thể chấm dứt ngay nỗi đau khổ này và không phải lúc nào cũng bị nhấn chìm trong làn sóng của tình trạng hỗn loạn và đau khổ không?"
  },
  {
    "quote": "Nếu nhìn vào tình trạng hỗn loạn về xã hội và kinh tế này, sự hỗn độn, nỗi đau khổ này, mà bạn rút lui vào cái gọi là đời sống tôn giáo và từ bỏ thế gian, thì bạn có thể cảm thấy mình đang nối gót những bậc thầy vĩ đại ấy."
  },
  {
    "quote": "Thế giới vẫn cứ tiếp diễn với những hỗn độn, đau khổ và tàn phá, với sự đớn đau không dứt của kẻ giàu người nghèo."
  },
  {
    "quote": "Liệu chúng ta có thể thoát khỏi nỗi đau khổ này ngay lập tức được hay không."
  },
  {
    "quote": "Nếu đang sống trên thế giới này mà bạn lại chối bỏ nó thì làm sao bạn giúp được người khác thoát ra khỏi sự hỗn loạn..."
  },
  {
    "quote": "Sự nhận thức chỉ có thể diễn ra trong hiện tại."
  },
  {
    "quote": "Nếu bạn nói rằng: “Mai tôi sẽ làm việc đó”, thì làn sóng hỗn loạn sẽ chụp lên bạn, và rồi bạn sẽ luôn bị mắc kẹt trong tình trạng rối loạn."
  },
  {
    "quote": "Liệu có thể đạt đến trạng thái chính bạn nhận thức được sự thật ngay lập tức và nhờ đó mà chấm dứt sự hỗn loạn không?"
  },
  {
    "quote": "Tôi nói rằng có thể và đó là cách khả thi duy nhất."
  },
  {
    "quote": "Thông thường thì cái gọi là cách mạng chỉ đơn thuần là cánh hữu sẽ tiếp tục hay thay đổi, tùy theo các ý tưởng của cánh tả."
  },
  {
    "quote": "Cánh tả chính là sự kế tục của cánh hữu ở một dạng thức được thay đổi."
  },
  {
    "quote": "Cuộc cách mạng đích thực chỉ có thể diễn ra khi bạn, với tư cách cá nhân, nhận thức được mối quan hệ của mình với người khác."
  },
  {
    "quote": "Mối quan hệ của bạn với người khác, với vợ, con, sếp, láng giềng của bạn chính là xã hội."
  },
  {
    "quote": "Tự bản thân xã hội không tồn tại."
  },
  {
    "quote": "Xã hội là cái mà bạn và tôi, bằng các mối quan hệ của chúng ta, đã tạo ra."
  },
  {
    "quote": "Nó là sự phóng chiếu ra bên ngoài tất cả các trạng thái nội tâm của chính chúng ta."
  },
  {
    "quote": "Nếu bạn và tôi không hiểu chính mình, mà chỉ đơn thuần biến chuyển bên ngoài, một sự phóng chiếu của nội tâm, thì dù sao cũng không có ý nghĩa gì cả."
  },
  {
    "quote": "Không thể có sự thay đổi hoặc điều chỉnh quan trọng nào trong xã hội nếu như tôi còn chưa hiểu chính mình trong mối quan hệ với bạn."
  },
  {
    "quote": "Một hệ thống không thể biến chuyển con người, mà con người mới luôn luôn biến chuyển hệ thống đó, và lịch sử đã chứng thực."
  },
  {
    "quote": "Để hiểu chính mình không dính gì đến thời gian cả."
  },
  {
    "quote": "Tôi có thể hiểu chính mình ngay lúc này."
  },
  {
    "quote": "Nếu tôi nói: “Mai tôi sẽ hiểu chính mình”, thì tôi đang tạo ra tình trạng hỗn độn và đau khổ, hành động của tôi sẽ mang tính tiêu cực."
  },
  {
    "quote": "Khi nói rằng tôi “sẽ” hiểu, tức là tôi đã tạo ra yếu tố thời gian và vì vậy, tôi bị mắc kẹt trong làn sóng của sự hỗn loạn và hủy hoại."
  },
  {
    "quote": "Hiểu là ngay lúc này, không phải ngày mai."
  },
  {
    "quote": "Ngày mai chỉ dành cho những trí óc lười biếng, uể oải, những trí óc chẳng có gì đáng quan tâm."
  },
  {
    "quote": "Trên thực tế, khi quan tâm tới điều gì, bạn thực hiện nó ngay lập tức, khi hiểu được ngay, thì cũng biến chuyển ngay."
  },
  {
    "quote": "Nếu bây giờ bạn không thay đổi, thì bạn sẽ không bao giờ thay đổi, bởi vì sự đổi thay mà mai mới diễn ra thì chỉ đơn thuần là sửa đổi chứ không phải chuyển biến."
  },
  {
    "quote": "Sự chuyển biến chỉ có thể xảy ra ngay tức thời."
  },
  {
    "quote": "Cách mạng là bây giờ chứ không phải ngày mai."
  },
  {
    "quote": "Khi điều đó xảy ra, bạn hoàn toàn không có vấn đề gì nữa, bởi vì lúc đó, bản ngã không còn lo lắng về chính nó."
  },
  {
    "quote": "Đa số chúng ta đang tìm kiếm điều gì?"
  },
  {
    "quote": "Đa phần chúng ta ai cũng đang mưu cầu một loại hạnh phúc, bình an nào đó."
  },
  {
    "quote": "Trong một thế giới bị tình trạng rối loạn, chiến tranh, bất hòa, xung đột đè nặng, chúng ta mong muốn một nơi có thể cho ta chút bình an nào đó để trú ẩn."
  },
  {
    "quote": "Chúng ta theo gót, dựa dẫm vào hết lãnh đạo này tới lãnh đạo khác, hết tổ chức tôn giáo này tới tổ chức tôn giáo khác, hết bậc thầy này tới bậc thầy khác."
  },
  {
    "quote": "Có phải chúng ta đang đi tìm sự thỏa mãn từ thứ gì đó mà chúng ta hy vọng có được hạnh phúc nhờ nó?"
  },
  {
    "quote": "Có sự khác biệt giữa hạnh phúc và sự thỏa mãn."
  },
  {
    "quote": "Bạn có thể tìm kiếm hạnh phúc không?"
  },
  {
    "quote": "Có lẽ bạn có thể tìm kiếm sự thỏa mãn, nhưng chắc chắn bạn không thể tìm kiếm hạnh phúc."
  },
  {
    "quote": "Hạnh phúc mang tính phái sinh. Nó là sản phẩm phụ của một thứ khác."
  },
  {
    "quote": "Tôi e rằng đa phần chúng ta đều mưu cầu sự thỏa mãn."
  },
  {
    "quote": "Chúng ta muốn được hài lòng, chúng ta muốn tìm cảm giác đầy đủ, trọn vẹn ở cuối cuộc tìm kiếm của mình."
  },
  {
    "quote": "Nếu một người đang mưu cầu sự bình an, thì họ có thể tìm thấy nó rất dễ dàng. Họ có thể hiến dâng bản thân một cách mù quáng cho một mục tiêu, ý tưởng nào đó và nương náu trong đó."
  },
  {
    "quote": "Chắc chắn rằng điều này không giải quyết được vấn đề."
  },
  {
    "quote": "Chỉ đơn thuần cô lập trong một quan niệm khép kín không phải là cách để thoát khỏi xung đột."
  },
  {
    "quote": "Chúng ta phải tìm kiếm ở nội tâm cũng như ngoại giới điều mà mỗi người trong chúng ta mong muốn, phải vậy không?"
  },
  {
    "quote": "Nếu tường tận về vấn đề đó, thì chúng ta sẽ không phải đi tới bất cứ nơi nào, tìm bất kỳ vị thầy nào, hay viện đến bất cứ giáo hội, tổ chức nào."
  },
  {
    "quote": "Khó khăn của chúng ta là tự mình thấu triệt về ý định của chúng ta, phải vậy không?"
  },
  {
    "quote": "Sự rõ ràng, minh triết đó xuất hiện thông qua việc tìm kiếm, cố gắng tìm ra điều mà những người khác nói...?"
  },
  {
    "quote": "Xuyên suốt tất cả sự hỗn loạn này, chẳng phải chúng ta đang tìm kiếm thứ gì đó vĩnh cửu, trường tồn hay sao...?"
  },
  {
    "quote": "Tên gọi không quan trọng, vì chắc chắn ngôn từ không phải là vấn đề lớn. Vì vậy, đừng để mình bị mắc kẹt vào ngôn từ."
  },
  {
    "quote": "Có phải bạn tìm kiếm điều gì vĩnh cửu không?"
  },
  {
    "quote": "Với hầu hết chúng ta, đó là thứ chúng ta bám lấy, thứ sẽ cho chúng ta sự bảo đảm, hy vọng, nhiệt tình, chắc chắn lâu dài, bởi vì trong chính mình, chúng ta rất bấp bênh, phải vậy không?"
  },
  {
    "quote": "Chúng ta không hiểu chính mình."
  },
  {
    "quote": "Chúng ta không biết chính mình, chúng ta không có trải nghiệm hay thể nghiệm trực tiếp."
  },
  {
    "quote": "Chẳng phải chúng ta đang tìm kiếm hạnh phúc trường tồn, sự thỏa mãn lâu dài, sự chắc chắn lâu bền sao?"
  },
  {
    "quote": "Chúng ta muốn điều gì đó sẽ tồn tại mãi mãi để thỏa mãn cho mình."
  },
  {
    "quote": "Chúng ta muốn niềm vui lâu bền, sự thỏa mãn trường tồn – mà chúng ta gọi là chân lý, Thượng Đế, hay bất cứ cái tên nào khác."
  },
  {
    "quote": "Chúng ta muốn vui. Có lẽ khẳng định thẳng thừng như vậy thật thô lỗ, song nó thực sự là điều chúng ta muốn."
  },
  {
    "quote": "Chúng ta đã trải nghiệm những sự thỏa mãn khác nhau và chúng đều phai tàn."
  },
  {
    "quote": "Chúng ta giờ đây hy vọng tìm ra một sự thỏa mãn trường tồn trong thực tại, trong Thượng Đế."
  },
  {
    "quote": "Liệu có sự thỏa mãn trường tồn không? Liệu có thứ gì tồn tại vĩnh cửu không?"
  },
  {
    "quote": "Nếu bạn tìm kiếm sự thỏa mãn lâu dài, đặt cho nó cái tên Thượng Đế, chân lý, hay tên nào mà bạn muốn – thì chắc chắn bạn phải hiểu thứ mà bạn đang tìm, phải vậy không?"
  },
  {
    "quote": "Chắc bạn cũng phải hiểu cái gì đang đi tìm, tức là hiểu người tìm kiếm chứ?"
  },
  {
    "quote": "Bởi vì có thể chẳng có gì là an toàn vĩnh viễn, hạnh phúc trường tồn."
  },
  {
    "quote": "Chân lý có thể là điều gì đó hoàn toàn khác biệt."
  },
  {
    "quote": "Trước khi chúng ta tìm kiếm thứ gì đó vĩnh cửu, chẳng phải đương nhiên là rất cần hiểu người tìm kiếm hay sao?"
  },
  {
    "quote": "Có phải người tìm kiếm khác với thứ mà họ đang kiếm tìm không?"
  },
  {
    "quote": "Khi bạn nói “Tôi đang tìm kiếm hạnh phúc”, thì có phải người tìm kiếm khác với đối tượng cho cuộc tìm kiếm của họ?"
  },
  {
    "quote": "Có phải người suy nghĩ thì khác với suy nghĩ?"
  },
  {
    "quote": "Chẳng phải chúng là một hiện tượng chung, thay vì là những quá trình riêng rẽ hay sao?"
  },
  {
    "quote": "Điều thiết yếu là phải hiểu người tìm kiếm, trước khi cố gắng khám phá điều mà họ đang kiếm tìm, phải vậy không?"
  },
  {
    "quote": "Liệu ai đó có thể trao cho chúng ta bình an, hạnh phúc, thực tại, Thượng Đế, hoặc bất cứ thứ gì bạn thích hay không."
  },
  {
    "quote": "Liệu cuộc tìm kiếm không ngừng này, niềm khao khát này có thể cho chúng ta cảm giác về thực tại phi thường, cho chúng ta bản thể sáng tạo vốn chỉ xuất hiện khi chúng ta thực sự hiểu chính mình hay không?"
  },
  {
    "quote": "Có phải tự biết mình xuất hiện thông qua việc tìm kiếm, thông qua việc theo gót ai đó, thông qua việc thuộc về một tổ chức đặc biệt hay thông qua việc đọc sách,… hay không?"
  },
  {
    "quote": "Khi tôi không hiểu chính mình thì tôi không có cơ sở để tư duy, vậy thì tất cả việc tìm kiếm của tôi sẽ hão huyền, vô nghĩa, phải vậy không?"
  },
  {
    "quote": "Tôi có thể trốn vào những ảo tưởng, tôi có thể chạy trốn khỏi sự ganh đua, sự xung đột và tranh chấp, tôi có thể sùng bái người khác, tôi có thể tìm kiếm sự cứu rỗi từ người khác."
  },
  {
    "quote": "Chỉ cần tôi không hiểu chính mình, chỉ cần tôi không nhận thức được về toàn bộ quá trình của chính mình, thì tôi không có cơ sở để tư duy, để gây ảnh hưởng và để hành động."
  },
  {
    "quote": "Chẳng mấy ai muốn hiểu chính mình."
  },
  {
    "quote": "Chắc chắn rằng đó là nền tảng duy nhất để chúng ta có thể tạo dựng."
  },
  {
    "quote": "Trước khi có thể tạo dựng, trước khi có thể biến chuyển, trước khi có thể chỉ trích hay phá hủy, chúng ta phải hiểu chính mình."
  },
  {
    "quote": "Ra ngoài tìm kiếm, đổi hết giảng sư này đến bậc thầy khác, thực hành yoga, điều hòa hơi thở, hành lễ, theo gót các bậc đạo sư và đại loại như vậy, đó toàn là những việc vô ích, phải không?"
  },
  {
    "quote": "Nó chẳng có ý nghĩa gì, mặc dù chính những người mà chúng ta tôn sùng có thể nói rằng “Hãy tự hiểu mình” , bởi vì chúng ta thế nào, thì thế giới sẽ thế đó."
  },
  {
    "quote": "Nếu chúng ta nhỏ nhen, bần tiện, ganh tỵ, rỗng tuếch, tham lam, thì đó là điều chúng ta tạo ra quanh mình và đó là xã hội mà chúng ta đang sống."
  },
  {
    "quote": "Trước khi chúng ta bắt đầu hành trình tìm kiếm thực tại, tìm kiếm Thượng Đế, trước khi có thể hành động, trước khi có thể có bất cứ mối quan hệ nào với người khác, ở đây là xã hội, thì nhất thiết chúng ta phải bắt đầu hiểu chính mình trước tiên."
  },
  {
    "quote": "Nếu bạn và tôi không hiểu chính mình, thì làm sao bằng hành động của mình, chúng ta có thể tạo ra sự biến chuyển trong xã hội, trong các mối tương giao hay trong bất cứ điều gì chúng ta làm?"
  },
  {
    "quote": "Hiểu mình không có nghĩa là đối nghịch, hay tách rời với các mối quan hệ."
  },
  {
    "quote": "Nó không có nghĩa là nhấn mạnh vào cá nhân, vào bản thân mình, để đối nghịch với đám đông, đối nghịch với người khác."
  },
  {
    "quote": "Nếu không hiểu chính mình, không hiểu lối tư duy của riêng bạn và lý do tại sao bạn suy nghĩ như vậy... thì làm sao bạn có thể suy nghĩ một cách đúng đắn về bất cứ chuyện gì?"
  },
  {
    "quote": "Khi không hiểu về bối cảnh của bạn, không hiểu cốt lõi việc tư duy của bạn và nó đến từ đâu, thì chắc chắn sự tìm kiếm của bạn là hoàn toàn vô ích, và hành động của bạn cũng vô nghĩa, phải vậy không?"
  },
  {
    "quote": "Nghe thì có vẻ đơn giản, nhưng trên thực tế, điều đó vô cùng khó khăn."
  },
  {
    "quote": "Để theo dõi chính mình nhằm thấy được tư tưởng của bản thân hoạt động ra sao, người ta phải cực kỳ tỉnh giác..."
  },
  {
    "quote": "Khi bắt đầu ngày càng tỉnh giác đối với những phức tạp trong suy nghĩ, phản ứng và cảm nhận của riêng mình, họ bắt đầu nhận thức rõ hơn, không chỉ về chính mình mà còn về những người có liên hệ với mình."
  },
  {
    "quote": "Hiểu chính mình là hiểu bản thân mình trong hành động, đó là các mối quan hệ."
  },
  {
    "quote": "Điều khó khăn là chúng ta quá thiếu kiên nhẫn."
  },
  {
    "quote": "Chúng ta muốn thành công, chúng ta muốn đi tới đích, và vì vậy, chúng ta không có thời gian lẫn duyên cớ để cho mình cơ hội tìm hiểu, quan sát."
  },
  {
    "quote": "Trách nhiệm cho phản ứng của chúng ta tùy thuộc vào chính ta chứ không phải người khác."
  },
  {
    "quote": "Bạn có thể đi lang bạt khắp địa cầu nhưng rồi bạn cũng phải trở lại với chính mình."
  },
  {
    "quote": "Vì đa phần chúng ta hoàn toàn không hiểu bản thân, nên thật vô cùng khó khăn để bắt đầu hiểu một cách rõ ràng quá trình suy nghĩ, cảm nhận và hành động của mình."
  },
  {
    "quote": "Bạn càng hiểu chính mình, thì càng sáng tỏ."
  },
  {
    "quote": "Việc tự hiểu mình không có điểm dừng – bạn sẽ không đạt được một thành tựu nào, bạn sẽ không đi tới một kết luận nào cả."
  },
  {
    "quote": "Đó là dòng sông bất tận."
  },
  {
    "quote": "Khi tìm hiểu nó, ngày càng thâm nhập vào nó, người ta sẽ tìm thấy sự bình an."
  },
  {
    "quote": "Chỉ khi tâm tĩnh lặng – thông qua sự tự biết mình chứ không phải khép mình vào một kiểu tự kỷ luật – chỉ lúc ấy, trong sự tĩnh lặng, trong sự thanh tịnh đó, thực tại có thể bắt đầu hiện hữu."
  },
  {
    "quote": "Chỉ lúc ấy mới có thể có niềm an lạc, có hành động sáng tạo."
  },
  {
    "quote": "Nếu không có sự hiểu biết này, không có sự trải nghiệm này, mà chỉ đơn thuần đọc sách, tham gia thảo luận, truyền đạo, thì quả thật rất ấu trĩ – chỉ là một hoạt động không có nhiều ý nghĩa."
  },
  {
    "quote": "Nếu người ta có thể hiểu chính mình, và do đó tạo ra hạnh phúc sáng tạo, trải nghiệm điều gì đó ngoài phạm vi của tâm trí, thì hẳn sẽ có thể tạo nên biến chuyển trong mối quan hệ trực tiếp xung quanh ta và do đó, trên thế giới mà ta đang sống."
  },
  {
    "quote": "Vấn đề mà đa phần chúng ta đều phải đương đầu là liệu cá nhân chỉ đơn thuần là phương tiện của xã hội hay đó là cứu cánh của xã hội."
  },
  {
    "quote": "Cá nhân là cứu cánh của xã hội, hay họ chỉ đơn thuần là con rối để được dạy bảo, khai thác, tàn sát như một phương tiện của chiến tranh?"
  },
  {
    "quote": "Liệu cá nhân chỉ đơn thuần là phương tiện của xã hội, là một món đồ chơi do những ảnh hưởng đúc nặn ra; hay chính xã hội hiện hữu là vì cá nhân."
  },
  {
    "quote": "Nếu cá nhân thuần túy là phương tiện của xã hội, thì xã hội quan trọng hơn nhiều so với cá nhân chứ."
  },
  {
    "quote": "Nếu đúng như thế, thì chúng ta phải từ bỏ cá tính và phụng sự cho xã hội."
  },
  {
    "quote": "Nếu xã hội tồn tại vì cá nhân, thì chức năng của xã hội không phải là khiến cá nhân đó phải tuân thủ bất cứ khuôn mẫu nào, mà là để cho họ cảm nhận, thấy thôi thúc về sự tự do."
  },
  {
    "quote": "Bạn tìm hiểu vấn đề này ra sao? Đây là vấn đề sống còn, phải vậy không?"
  },
  {
    "quote": "Nó không bị phụ thuộc vào bất cứ ý thức hệ nào, dù của cánh tả hay cánh hữu."
  },
  {
    "quote": "Nếu nó phụ thuộc vào một ý thức hệ, thì nó chỉ đơn thuần là vấn đề của quan niệm."
  },
  {
    "quote": "Các ý niệm thì luôn luôn nuôi dưỡng sự thù hận, hỗn loạn và xung đột."
  },
  {
    "quote": "Nếu lệ thuộc vào những cuốn sách của cánh tả hoặc cánh hữu, hay những cuốn kinh, thì bạn sẽ phụ thuộc vào những quan niệm riêng thuần túy..."
  },
  {
    "quote": "Chúng là những ý niệm, không phải chân lý."
  },
  {
    "quote": "Một sự kiện thì không bao giờ có thể bị chối bỏ. Nhưng còn quan niệm về sự kiện đó thì lại có thể phủ nhận."
  },
  {
    "quote": "Nếu khám phá được đâu là sự thật của vấn đề, thì chúng ta sẽ có thể hành động một cách độc lập với quan niệm."
  },
  {
    "quote": "Quan niệm của người ở tả phái hoặc những nhà lãnh đạo khác là kết quả từ địa vị của họ, vì vậy nếu việc khám phá của bạn phụ thuộc vào những gì tìm thấy trong sách vở, thì bạn chỉ đơn thuần đang bị ý kiến, quan niệm ràng buộc."
  },
  {
    "quote": "Để đi tìm sự thật của điều ấy, phải thoát khỏi tất cả sự tuyên truyền, tức là bạn phải có khả năng nhìn vào vấn đề một cách độc lập, không chịu ảnh hưởng của quan niệm."
  },
  {
    "quote": "Toàn bộ nhiệm vụ của giáo dục là để thức tỉnh cá nhân."
  },
  {
    "quote": "Để thấy sự thật, bạn sẽ phải rất sáng tỏ, mà điều này có nghĩa là bạn không thể lệ thuộc vào lãnh đạo."
  },
  {
    "quote": "Khi chọn lựa một nhà lãnh đạo, bạn làm như vậy là do sự bối rối của mình, và vì vậy nhà lãnh đạo của bạn cũng bị bối rối."
  },
  {
    "quote": "Bạn không thể trông chờ nhà lãnh đạo của bạn sẽ hướng dẫn hay giúp đỡ."
  },
  {
    "quote": "Một cái tâm muốn hiểu một vấn đề thì không chỉ phải hiểu vấn đề đó trọn vẹn, đầy đủ, mà còn phải có thể theo dõi nó một cách nhanh chóng, bởi vì vấn đề thì không bao giờ đứng yên."
  },
  {
    "quote": "Vấn đề luôn luôn mới mẻ, cho dù đó là về nạn đói, tâm lý, hay bất cứ vấn đề nào khác."
  },
  {
    "quote": "Bất cứ cuộc khủng hoảng nào cũng luôn luôn mới mẻ."
  },
  {
    "quote": "Để hiểu nó, tâm trí phải luôn luôn tươi mới, sáng tỏ, nhanh nhạy khi theo đuổi nó."
  },
  {
    "quote": "Đa phần chúng ta đều nhận ra tính cấp bách của cuộc cách mạng nội tâm, mà chỉ nó mới có thể mang lại sự biến chuyển triệt để cho thế giới ngoại tại, cho xã hội."
  },
  {
    "quote": "Vấn đề của chúng ta là làm sao để mang lại một sự biến chuyển cơ bản, triệt để trong xã hội."
  },
  {
    "quote": "Sự chuyển biến ngoại giới này không thể diễn ra mà không có cuộc cách mạng nội tại."
  },
  {
    "quote": "Bởi vì xã hội luôn luôn đứng yên, nên bất cứ hành động, bất cứ sự cải cách nào được thực hiện mà không có cuộc cách mạng nội tâm thì cũng trở nên bất động giống như vậy."
  },
  {
    "quote": "Chẳng có hy vọng gì nếu không có cuộc cách mạng nội tâm không ngừng này, bởi vì không có nó, thì hành động bên ngoài chỉ là lặp lại theo thói quen mà thôi."
  },
  {
    "quote": "Hành động tương giao giữa bạn và người khác, giữa bạn và tôi, chính là xã hội."
  },
  {
    "quote": "Khi xã hội đó trở nên bất động, nó sẽ không có sinh khí, chừng nào còn chưa có cuộc cách mạng nội tâm không ngừng này, chưa có một sự biến chuyển tâm lý sáng tạo."
  },
  {
    "quote": "Chính vì không có cuộc cách mạng nội tại này mà xã hội luôn luôn bất động, bị kết tụ, và do đó, không ngừng bị phá vỡ."
  },
  {
    "quote": "Mối tương giao giữa bản thân bạn và nỗi đau khổ, rối loạn bên trong và xung quanh bạn là gì?"
  },
  {
    "quote": "Chắc chắn tình trạng hỗn loạn này, nỗi đau khổ này không tự nhiên mà hiện hữu."
  },
  {
    "quote": "Chính bạn và tôi đã tạo ra nó, chứ không phải do một người theo chủ nghĩa Tư bản, Cộng sản, hay một xã hội Phát xít nào cả."
  },
  {
    "quote": "Chỉ bạn và tôi đã tạo ra nó trong mối quan hệ tương hỗ của chúng ta."
  },
  {
    "quote": "Trên thực tế, nội tâm bên trong của bạn sẽ phóng chiếu ra bên ngoài, ra thế giới."
  },
  {
    "quote": "Bạn là gì, bạn nghĩ gì, bạn cảm thấy thế nào, và bạn làm gì trong sự tồn tại mỗi ngày đều được phóng chiếu ra bên ngoài, và chính điều đó tạo thành thế giới."
  },
  {
    "quote": "Nếu nội tâm chúng ta đau khổ, bối rối, hỗn loạn, thì khi phóng chiếu, điều đó trở thành thế giới, trở thành xã hội, bởi vì mối tương giao giữa bản thân bạn và bản thân tôi, giữa bản thân tôi với người khác chính là xã hội – mà xã hội là sản phẩm cho mối quan hệ của chúng ta."
  },
  {
    "quote": "Nếu mối quan hệ của chúng ta rối loạn, ích kỷ, hẹp hòi, hạn chế, mang nặng chủ nghĩa dân tộc, thì chúng ta cũng phóng chiếu điều đó và đẩy sự hỗn loạn ra thế giới."
  },
  {
    "quote": "Bạn là thế nào, thì thế giới là thế đó."
  },
  {
    "quote": "Vì vậy, vấn đề của bạn là vấn đề của thế giới."
  },
  {
    "quote": "Trong mối quan hệ với một hay nhiều người, chúng ta dường như luôn phần nào bỏ qua điểm này."
  },
  {
    "quote": "Thông qua một hệ thống hoặc một cuộc cách mạng, chúng ta muốn mang lại sự thay đổi trong tư tưởng hoặc giá trị dựa trên một hệ thống, mà quên rằng chính là bạn và tôi mới là những người tạo thành xã hội..."
  },
  {
    "quote": "Chúng ta phải bắt đầu từ những điều gần gũi, tức là chúng ta phải quan tâm tới chính mình trong sự tồn tại mỗi ngày, trong những suy nghĩ, cảm nhận và hành động mỗi ngày..."
  },
  {
    "quote": "Xã hội được hình thành tới mức là một quá trình của sự xung đột không ngớt, một sự biến đổi không ngừng."
  },
  {
    "quote": "Nó dựa trên lòng tham, lòng ganh tỵ, ganh tỵ với những người có địa vị cao hơn mình."
  },
  {
    "quote": "Thư ký thì muốn trở thành giám đốc, và điều đó cho thấy rằng người đó không chỉ bận tâm về việc mưu sinh kiếm sống, mà còn muốn đạt được địa vị và danh tiếng."
  },
  {
    "quote": "Thói đố kỵ là một trong những yếu tố gây hại nhiều nhất trong tương giao bởi vì nó cho thấy sự khao khát quyền lực, địa vị, và cuối cùng thì nó dẫn tới chính trị."
  },
  {
    "quote": "Chính trị và sự đố kỵ có mối quan hệ gần gũi với nhau."
  },
  {
    "quote": "Các mối quan hệ của chúng ta được dựa trên điều gì?"
  },
  {
    "quote": "Chắc chắn không phải là tình thương, mặc dù chúng ta nói nhiều về điều đó."
  },
  {
    "quote": "Nó không dựa trên tình thương, bởi vì nếu có tình thương thì sẽ có trật tự, sẽ có bình an, hạnh phúc giữa bạn và tôi."
  },
  {
    "quote": "Trong mối quan hệ giữa bạn và tôi, có nhiều cái ác khoác lấy cái vỏ kính trọng."
  },
  {
    "quote": "Nếu chúng ta đều bình đẳng trong tư tưởng, trong cảm nhận, thì sẽ không có sự kính trọng, sẽ không có ác tâm..."
  },
  {
    "quote": "Khi có ác tâm, thì sẽ có mong muốn thống trị, điều này gợi lên sự ganh tỵ, sân hận, mê đắm."
  },
  {
    "quote": "Trong mối quan hệ của chúng ta, tất cả những cảm xúc đó gây nên sự xung đột không ngừng mà chúng ta đang vùng vẫy để thoát ra, và điều này lại tạo ra thêm tình trạng hỗn loạn, thêm nỗi đau khổ, bất hạnh."
  },
  {
    "quote": "Ngu muội là gì? Ngu muội là gán các giá trị sai lầm cho những thứ do khối óc hoặc đôi tay tạo ra."
  },
  {
    "quote": "Đa phần những tư tưởng của chúng ta phát sinh từ bản năng tự vệ, phải vậy không?"
  },
  {
    "quote": "Khi chúng ta tin tưởng vào bất cứ hình thái nào, dù là tôn giáo, kinh tế hay xã hội... thì chắc chắn rằng chúng ta đang gán cho niềm tin một ý nghĩa sai lầm."
  },
  {
    "quote": "Điều đó cho thấy sự ngu muội, bởi vì niềm tin gây chia rẽ chứ không gắn kết con người với nhau."
  },
  {
    "quote": "Chúng ta thấy rằng bằng cách sống của mình, chúng ta có thể tạo ra trật tự hay hỗn độn, bình an hay xung đột, hạnh phúc hay đau khổ."
  },
  {
    "quote": "Liệu có thể có một xã hội bất động cùng lúc với một cá nhân có cuộc cách mạng nội tâm không ngừng đang diễn ra không, chẳng phải sao?"
  },
  {
    "quote": "Cuộc cách mạng trong xã hội phải bắt đầu với sự biến chuyển nội tại về mặt tâm lý của cá nhân."
  },
  {
    "quote": "Để tạo ra một xã hội không lặp lại lối mòn, cũng không bất động, không phân rã, một xã hội luôn luôn sinh động, thì điều bắt buộc phải có chính là một cuộc cách mạng trong cấu trúc tâm lý của cá nhân..."
  },
  {
    "quote": "Nếu không có cuộc cách mạng tâm lý bên trong, thì sự biến chuyển thuần túy ở bên ngoài cũng chẳng có ý nghĩa gì cả."
  },
  {
    "quote": "Xã hội thì luôn luôn bị kết tụ, bất động, và vì vậy luôn luôn phân rã."
  },
  {
    "quote": "Dù có ban hành luật pháp nhiều bao nhiêu và khôn ngoan bao nhiêu đi nữa, thì xã hội vẫn luôn trong quá trình suy tàn, bởi vì cuộc cách mạng phải diễn ra ở bên trong, chứ không chỉ ở bên ngoài."
  },
  {
    "quote": "Một hành động ngoại tại khi đã hoàn tất, thì sẽ là hết, là bất động."
  },
  {
    "quote": "Nếu mối quan hệ giữa những cá nhân, tức là xã hội, không phải là kết quả của cuộc cách mạng nội tại, thì cấu trúc xã hội – vốn đang bất động – sẽ hấp thu cá nhân đó..."
  },
  {
    "quote": "Xã hội thì luôn luôn đang kết tụ và hấp thu cá nhân và cuộc cách mạng sáng tạo không ngừng đó chỉ có thể diễn ra bên trong cá nhân, không phải trong xã hội, không phải ở ngoại giới."
  },
  {
    "quote": "Cuộc cách mạng sáng tạo chỉ có thể diễn ra trong mối tương giao giữa các cá nhân, nghĩa là xã hội."
  },
  {
    "quote": "Xã hội chúng ta đang suy thoái."
  },
  {
    "quote": "Phải có các kiến trúc sư mới, những nhà xây dựng mới nhằm kiến tạo một xã hội mới."
  },
  {
    "quote": "Chính chúng ta, bạn và tôi, phải trở thành những kiến trúc sư."
  },
  {
    "quote": "Bạn và tôi phải tái khám phá những giá trị và kiến tạo một nền tảng căn cơ hơn, trường tồn hơn."
  },
  {
    "quote": "Nếu khâm phục hoặc tôn trọng các kiến trúc sư chuyên nghiệp, những nhà xây dựng về chính trị và tôn giáo, chúng ta sẽ lại rơi vào vị trí y hệt như trước đây."
  },
  {
    "quote": "Bởi vì bạn và tôi không sáng tạo, nên chúng ta đã đẩy xã hội tới tình trạng hỗn độn này."
  },
  {
    "quote": "Bạn và tôi phải sáng tạo, bởi vì đây là một vấn đề cấp bách."
  },
  {
    "quote": "Bạn và tôi phải nhận thức được những nguyên nhân cho sự sụp đổ của xã hội và kiến tạo một cấu trúc mới không dựa trên sự bắt chước thuần túy, mà dựa trên sự hiểu biết sáng tạo của chúng ta."
  },
  {
    "quote": "Chẳng phải điều này ngụ ý tư duy phủ nhận sao?"
  },
  {
    "quote": "Tư duy phủ nhận là dạng thức hiểu biết cao nhất."
  },
  {
    "quote": "Để hiểu tư duy sáng tạo là gì, chúng ta phải tiếp cận vấn đề một cách tiêu cực..."
  },
  {
    "quote": "Để hiểu điều gì đang sụp đổ, chúng ta phải khảo sát nó, xem xét nó một cách tiêu cực – không phải với một hệ thống tích cực, một công thức tích cực, một kết luận tích cực."
  },
  {
    "quote": "Tại sao xã hội lại suy thoái, sụp đổ, như nó rõ ràng đang diễn ra?"
  },
  {
    "quote": "Một trong những lý do cơ bản là chính cá nhân, tức là bạn, đã ngừng sáng tạo."
  },
  {
    "quote": "Bạn và tôi đã bắt chước, chúng ta đang sao chép ở cả bên ngoài và bên trong."
  },
  {
    "quote": "Một khi đã bắt chước về mặt tâm lý ở bên trong, thì chắc chắn chúng ta sẽ ngừng sáng tạo."
  },
  {
    "quote": "Nền giáo dục, cấu trúc xã hội và cái được gọi là đời sống tâm linh của chúng ta đều dựa trên sự mô phỏng."
  },
  {
    "quote": "Về mặt tâm lý, tôi trở thành một cái máy thuần túy lặp lại những phản ứng có điều kiện nhất định..."
  },
  {
    "quote": "Một trong những nguyên nhân căn cơ khiến xã hội phân rã là sự mô phỏng, sao chép..."
  },
  {
    "quote": "Một trong các yếu tố gây phân rã là nhà lãnh đạo có bản tính bắt chước."
  },
  {
    "quote": "Khi có sự bắt chước, thì phải có sự phân rã."
  },
  {
    "quote": "Khi đã có quyền lực tác động, thì phải có sự sao chép."
  },
  {
    "quote": "Do toàn bộ tính chất tâm lý, tinh thần của chúng ta đều dựa trên sự tác động của uy quyền, nên để sáng tạo, phải thoát khỏi uy quyền đó."
  },
  {
    "quote": "Trong những khoảnh khắc sáng tạo, những khoảnh khắc thật hạnh phúc với sự hứng thú đầy sinh động đó, thì không có cảm giác lặp lại, không có cảm giác của sự sao chép sao?"
  },
  {
    "quote": "Những khoảnh khắc như vậy lúc nào cũng mới mẻ, tươi tắn, đầy sáng tạo và hạnh phúc."
  },
  {
    "quote": "Một trong những nguyên nhân căn cơ cho sự phân rã của xã hội là sao chép, tức là sự sùng bái uy quyền."
  },
  {
    "quote": "Người ta phải tiếp cận [những vấn đề của thế giới] theo cách thật đơn giản và trực tiếp."
  },
  {
    "quote": "Sự đơn giản, trực tiếp đó không phụ thuộc vào hoàn cảnh bên ngoài, cũng không lệ thuộc vào những thành kiến và tâm trạng đặc biệt nào đó."
  },
  {
    "quote": "Không thể tìm thấy giải pháp thông qua những hội nghị, kế hoạch, hoặc thông qua việc thay thế nhà lãnh đạo cũ bằng nhà lãnh đạo mới..."
  },
  {
    "quote": "Giải pháp hiển nhiên nằm ở chính người gây ra vấn đề đó, ở chính người gây ra mối nguy hại, sự hận thù, sự hiểu lầm to lớn giữa người với người đó."
  },
  {
    "quote": "Người gây ra mối nguy hại, người gây ra những vấn đề này chính là các cá nhân, chính bạn và tôi, chứ không phải thế giới như chúng ta thường nghĩ."
  },
  {
    "quote": "Thế giới là sự tương giao của bạn với người khác."
  },
  {
    "quote": "Thế giới không phải là thứ gì đó tách biệt khỏi bạn và tôi."
  },
  {
    "quote": "Thế giới, xã hội là mối tương giao mà chúng ta thiết lập hoặc tìm cách thiết lập với nhau."
  },
  {
    "quote": "Bạn và tôi mới chính là vấn đề, chứ không phải thế giới, bởi vì thế giới là sự phóng chiếu của bản thân chúng ta."
  },
  {
    "quote": "Để hiểu thế giới, chúng ta phải hiểu chính mình."
  },
  {
    "quote": "Thế giới không tách biệt khỏi chúng ta, chúng ta là thế giới và những vấn đề của chúng ta là vấn đề của thế giới."
  },
  {
    "quote": "Đầu óc chúng ta chậm chạp tới mức chúng ta nghĩ rằng các vấn đề của thế giới không phải là chuyện của mình..."
  },
  {
    "quote": "Chỉ có đầu óc u tối, đần độn mới nghĩ như vậy, bởi vì chúng ta chịu trách nhiệm cho nỗi đau khổ và sự hỗn loạn khủng khiếp này trên thế giới, cho chiến tranh cứ luôn lơ lửng trên đầu."
  },
  {
    "quote": "Để biến chuyển thế giới, chúng ta phải bắt đầu với chính mình."
  },
  {
    "quote": "Điều quan trọng khi khởi đầu với chính mình là mục đích."
  },
  {
    "quote": "Mục đích đó phải là hiểu chính mình chứ không phải đẩy nó cho những người khác để biến chuyển chính họ..."
  },
  {
    "quote": "Nếu chúng ta có thể biến chuyển chính mình, tạo ra một quan niệm hoàn toàn khác biệt trong cuộc sống hằng ngày, thì có lẽ chúng ta sẽ tạo ảnh hưởng lên phần lớn thế giới đó..."
  },
  {
    "quote": "Chúng ta đang cố gắng tìm ra quá trình hiểu biết chính mình, mà điều đó không phải là một quá trình cô lập."
  },
  {
    "quote": "Đó không phải là sự thoái lui khỏi thế giới, bởi vì bạn không thể sống cô lập."
  },
  {
    "quote": "Hễ tồn tại là có liên hệ và không có cái gì gọi là cuộc sống cô lập cả."
  },
  {
    "quote": "Chính vì không có sự tương quan đúng đắn mà nó gây ra xung đột, đau khổ và tranh chấp."
  },
  {
    "quote": "Nếu chúng ta có thể mang lại sự biến chuyển ở đó [thế giới nhỏ hẹp], không phải là sự chuyển biến cạn cợt ở bên ngoài, mà là một sự chuyển biến triệt để, thì chúng ta sẽ bắt đầu chủ động biến chuyển thế giới."
  },
  {
    "quote": "Cuộc cách mạng đích thực không tuân theo bất cứ một khuôn mẫu đặc biệt nào, dù của cánh tả hay cánh hữu, mà nó là cuộc cách mạng của những giá trị..."
  },
  {
    "quote": "Để tìm thấy những giá trị đúng đắn sẽ tạo ra một cuộc cách mạng triệt để, một sự biến chuyển hay phục hưng này thì nhất thiết ta phải hiểu chính mình."
  },
  {
    "quote": "Tự biết mình là khởi đầu của trí tuệ, và do đó là khởi đầu của sự biến chuyển hoặc sự phục hưng."
  },
  {
    "quote": "Để hiểu chính mình, chúng ta phải có ý muốn tìm hiểu – và khó khăn nằm ở chỗ đó."
  },
  {
    "quote": "Khi bất mãn, chúng ta tìm kiếm một công việc khác hoặc thuần túy là chịu thua trước hoàn cảnh."
  },
  {
    "quote": "Sự bất mãn, thay vì thiêu đốt chúng ta, khiến chúng ta thắc mắc về cuộc đời, toàn bộ quá trình hiện hữu, thì lại bị chuyển hướng, và do đó, chúng ta trở nên tầm thường, mất động lực..."
  },
  {
    "quote": "Quan trọng là phải khám phá những điều này vì chính bản thân chúng ta, bởi vì không ai khác có thể trao cho chúng ta việc tự biết mình, và cũng không thể tìm thấy nó trong bất cứ cuốn sách nào."
  },
  {
    "quote": "Chúng ta phải khám phá, và để khám phá thì phải có ý muốn, có sự truy vấn, tìm hiểu."
  },
  {
    "quote": "Sự biến chuyển thế giới có thể thực hiện được bằng cách chuyển biến chính mình, bởi vì bản ngã là sản phẩm và là một phần của toàn bộ quá trình hiện hữu của con người."
  },
  {
    "quote": "Để biến chuyển bản thân, nhất thiết phải tự biết mình."
  },
  {
    "quote": "Nếu không biết mình thì không có cơ sở để tư duy đúng, và khi không biết chính mình thì không thể có sự chuyển biến."
  },
  {
    "quote": "Người ta phải hiểu chính mình như hiện trạng, chứ không phải như ước muốn sẽ trở thành gì, vì điều đó thuần túy là lý tưởng nên nó giả tạo và phi thực tế."
  },
  {
    "quote": "Chỉ cần hiểu điều có thể biến chuyển, chứ không phải điều bạn muốn trở thành."
  },
  {
    "quote": "Để hiểu trọn vẹn bản thân đòi hỏi sự tỉnh giác phi thường của tâm trí, bởi vì hiện trạng thì cứ chuyển biến, thay đổi không ngừng..."
  },
  {
    "quote": "Để theo dõi nó một cách nhanh chóng, tâm trí phải không bị trói buộc vào bất cứ một giáo điều hay niềm tin và khuôn mẫu hành động đặc thù nào."
  },
  {
    "quote": "Nếu muốn theo đuổi bất cứ thứ gì, thì việc bạn bị trói buộc sẽ không tốt chút nào."
  },
  {
    "quote": "Để hiểu chính mình, phải có nhận thức, sự tỉnh giác của tâm trí, mà khi đó, bạn thoát khỏi bất cứ niềm tin nào, thoát khỏi tất cả sự lý tưởng hóa..."
  },
  {
    "quote": "Những niềm tin và lý tưởng khiến bạn chỉ còn một màu, làm cản trở nhận thức đúng đắn."
  },
  {
    "quote": "Nếu muốn biết mình là gì, thì bạn không thể tưởng tượng hoặc tin vào điều gì không đúng về mình."
  },
  {
    "quote": "Nếu tôi tham lam, đố kỵ, hung bạo, thì chỉ ôm trong lòng lý tưởng về sự bất bạo động, không tham lam thôi cũng sẽ chẳng có giá trị gì cả."
  },
  {
    "quote": "Để biết rằng mình tham lam hoặc hung bạo, biết và hiểu điều đó, thì cần có một sự nhận thức phi thường, không phải vậy sao?"
  },
  {
    "quote": "Nó đòi hỏi tính trung thực và sự rõ ràng trong tư tưởng, và ngược lại, việc theo đuổi một lý tưởng xa rời hiện thực là trốn tránh."
  },
  {
    "quote": "Nó ngăn cản bạn khám phá và trực tiếp thay đổi hiện trạng của mình."
  },
  {
    "quote": "Khi đã hiểu mình là gì – dù bạn xấu xí hay đẹp đẽ, độc ác hay tinh quái – thì việc hiểu chính mình mà không bị méo mó, xuyên tạc là khởi đầu của đức hạnh."
  },
  {
    "quote": "Đức hạnh là điều thiết yếu, bởi vì nó mang lại tự do."
  },
  {
    "quote": "Chỉ khi có đức hạnh, bạn mới có thể khám phá, bạn mới có thể sống – mà không phải trong quá trình trau dồi đạo đức, vì điều này thuần túy tạo ra sự kính trọng, chứ không phải hiểu biết và tự do."
  },
  {
    "quote": "Có sự khác biệt giữa việc có đạo đức và đang trở nên có đạo đức."
  },
  {
    "quote": "Đạo đức xuất hiện thông qua việc hiểu được hiện trạng, trong khi đang trở nên có đạo đức chính là sự trì hoãn, che đậy của điều mà bạn muốn trở thành."
  },
  {
    "quote": "Đang trở nên có đức hạnh nghĩa là bạn đang tránh hành động trực tiếp lên hiện trạng."
  },
  {
    "quote": "Quá trình tránh né thực tế thông qua việc tu dưỡng lý tưởng này lại được coi là có đạo đức."
  },
  {
    "quote": "Nếu nhìn thật gần và thẳng vào nó, thì bạn sẽ thấy rằng nó chẳng là gì cả. Nó chỉ là sự trì hoãn đối mặt với hiện trạng."
  },
  {
    "quote": "Đức hạnh không phải là trở thành cái không phải là mình, mà đức hạnh là hiểu được hiện thực, và nhờ đó, giải thoát khỏi hiện thực."
  },
  {
    "quote": "Đức hạnh là điều cần thiết trong một xã hội đang phân rã nhanh chóng."
  },
  {
    "quote": "Để tạo ra thế giới mới, kiến tạo một cấu trúc mới khác với cấu trúc cũ, thì phải tự do khám phá."
  },
  {
    "quote": "Để tự do thì phải có đức hạnh, bởi vì không có đức hạnh thì không có tự do."
  },
  {
    "quote": "Một kẻ đồi bại đang cố gắng trở nên người đạo đức thì liệu có bao giờ hiểu về đức hạnh không?"
  },
  {
    "quote": "Kẻ vô đạo đức thì không bao giờ tự do, và do đó, hắn ta không bao giờ có thể tìm ra thực tại là gì."
  },
  {
    "quote": "Chỉ có thể tìm thấy thực tại thông qua việc hiểu biết hiện trạng."
  },
  {
    "quote": "Để hiểu hiện trạng là gì, thì phải có tự do, giải thoát khỏi nỗi sợ hãi về hiện trạng."
  },
  {
    "quote": "Để thấu triệt quá trình đó, phải có ý định hiểu được hiện trạng, theo dõi từng tư tưởng, cảm nhận và hành động."
  },
  {
    "quote": "Hiểu được hiện trạng là một việc vô cùng khó khăn, bởi vì hiện trạng thì không bao giờ đứng yên, không bao giờ bất động, mà nó luôn luôn chuyển động."
  },
  {
    "quote": "Hiện trạng đó là cái bạn đang là, chứ không phải điều bạn muốn trở thành."
  },
  {
    "quote": "Nó không phải là lý tưởng, bởi vì lý tưởng là thứ hư cấu, còn nó mới là điều bạn thực sự đang làm, đang suy nghĩ và cảm nhận trong từng khoảnh khắc."
  },
  {
    "quote": "Hiện trạng là thực tế, và hiểu thực tại đòi hỏi sự nhận thức, một cái tâm cực kỳ tỉnh giác và nhanh nhạy."
  },
  {
    "quote": "Nếu bắt đầu chỉ trích hiện trạng, nếu bắt đầu đổ lỗi hoặc chống lại nó, thì chúng ta sẽ không hiểu những động thái của nó."
  },
  {
    "quote": "Nếu muốn hiểu được ai đó, thì tôi không thể chỉ trích họ, thay vào đó tôi phải quan sát, tìm hiểu họ."
  },
  {
    "quote": "Tôi phải thương yêu chính đối tượng mà mình đang tìm hiểu đó."
  },
  {
    "quote": "Nếu muốn hiểu được một đứa trẻ, thì bạn phải yêu thương và không chê trách nó."
  },
  {
    "quote": "Bạn phải cùng chơi, quan sát những hành động, khí chất và cách cư xử của nó."
  },
  {
    "quote": "Nếu chỉ phê bình, chống đối hoặc đổ lỗi cho nó, thì bạn không thể thấu hiểu đứa trẻ đó."
  },
  {
    "quote": "Để hiểu hiện trạng, người ta phải quan sát tư tưởng, cảm nhận và hành động của mình trong từng khoảnh khắc."
  },
  {
    "quote": "Bất cứ hành động nào khác, bất cứ lý tưởng hoặc sự vận động ý thức hệ nào khác đều không phải là hiện thực."
  },
  {
    "quote": "Để hiểu hiện trạng, cần phải có một trạng thái tinh thần không có sự đồng nhất hóa hoặc thái độ chỉ trích, điều đó nghĩa là tâm thật tỉnh giác và còn thụ động."
  },
  {
    "quote": "Chúng ta ở trong trạng thái đó khi thực sự mong muốn hiểu được điều gì."
  },
  {
    "quote": "Khi một người quan tâm tìm hiểu hiện trạng, trạng thái tinh thần thật sự, thì người ta không cần phải ép buộc, trừng phạt hay điều khiển nó."
  },
  {
    "quote": "Trạng thái nhận thức này xuất hiện khi có sự quan tâm, ý định tìm hiểu."
  },
  {
    "quote": "Muốn hiểu được cơ bản về chính mình thì không thể trông chờ vào kiến thức hay sự tích lũy kinh nghiệm, vì điều đó chỉ đơn thuần là sự trau dồi cho ký ức."
  },
  {
    "quote": "Hiểu chính mình phải diễn ra trong từng khoảnh khắc..."
  },
  {
    "quote": "Nếu chúng ta chỉ đơn thuần tích lũy kiến thức về bản ngã, thì chính kiến thức đó ngăn cản việc hiểu biết thêm nữa..."
  },
  {
    "quote": "Kiến thức và kinh nghiệm được tích lũy trở thành trung tâm để tư tưởng tập trung và hiện hữu."
  },
  {
    "quote": "Thế giới không khác với chúng ta và những hoạt động của chúng ta, bởi vì ta là thế nào thì những vấn đề ta tạo ra cho thế giới là thế ấy."
  },
  {
    "quote": "Khó khăn đối với đa số chúng ta là không hiểu chính mình một cách trực tiếp, nhưng lại tìm kiếm một hệ thống, một phương pháp, một phương tiện hoạt động để giải quyết nhiều vấn đề của nhân loại."
  },
  {
    "quote": "Phải chăng có một phương tiện, một hệ thống để hiểu chính mình?"
  },
  {
    "quote": "Việc tuân thủ một hệ thống sẽ thuần túy sản sinh ra một kết quả do hệ thống đó tạo ra, không phải vậy sao?"
  },
  {
    "quote": "Nếu đi theo một phương pháp đặc thù nào đó để hiểu chính mình, thì tôi sẽ có một kết quả mà hệ thống đó cần phải có."
  },
  {
    "quote": "Kết quả đó sẽ hiển nhiên không phải là hiểu được chính tôi."
  },
  {
    "quote": "Khi tuân theo một hệ thống, một phương pháp, một phương tiện nhằm hiểu chính mình, tôi đã định hướng việc suy nghĩ, những hoạt động của tôi theo một khuôn mẫu."
  },
  {
    "quote": "Tuân theo một khuôn mẫu không phải là hiểu được chính mình."
  },
  {
    "quote": "Không có phương pháp nào để tự biết mình."
  },
  {
    "quote": "Việc tìm kiếm một phương pháp lúc nào cũng ám chỉ mong muốn đạt được kết quả nào đó – và đó là điều tất cả chúng ta đều muốn."
  },
  {
    "quote": "Chúng ta tuân theo uy quyền – nếu không phải uy quyền của một người, thì là của một hệ thống, một ý thức hệ – bởi vì chúng ta muốn một kết quả sẽ cho ta sự thỏa mãn, cho ta sự an toàn."
  },
  {
    "quote": "Chúng ta thực sự không muốn hiểu chính mình, những thôi thúc và phản ứng của chúng ta, toàn bộ quá trình tư duy của chúng ta, hữu thức cũng như vô thức."
  },
  {
    "quote": "Chúng ta thích theo đuổi một hệ thống bảo đảm kết quả cho mình."
  },
  {
    "quote": "Việc theo đuổi một hệ thống lúc nào cũng là kết quả cho việc chúng ta khao khát có được an toàn, có được sự chắc chắn, và kết quả đó hiển nhiên không phải là sự thấu triệt về chính mình."
  },
  {
    "quote": "Khi tuân theo một phương pháp, chúng ta phải chịu những ảnh hưởng của uy quyền... đó là những người sẽ bảo đảm cho chúng ta có được điều mình khao khát."
  },
  {
    "quote": "Chắc chắn rằng đó không phải là cách để tự biết mình."
  },
  {
    "quote": "Uy quyền ngăn cản việc tự hiểu mình, chẳng phải vậy sao?"
  },
  {
    "quote": "Dưới sự che chở của một uy quyền, một sự chỉ dẫn, bạn tạm thời có thể có cảm giác an toàn, hạnh phúc, song đó không phải là hiểu được toàn bộ quá trình của chính mình."
  },
  {
    "quote": "Về bản chất, uy quyền ngăn cản việc nhận thức trọn vẹn về chính mình, và do đó, cuối cùng nó hủy hoại tự do."
  },
  {
    "quote": "Chỉ khi tự do thì mới có thể có sáng tạo."
  },
  {
    "quote": "Chỉ có thể có sáng tạo thông qua việc tự biết mình."
  },
  {
    "quote": "Đa phần chúng ta đều không sáng tạo."
  },
  {
    "quote": "Chúng ta là những cỗ máy lặp lại, đơn thuần là cái máy hát cứ phát đi phát lại những bài hát kinh nghiệm nào đó, những kết luận và ký ức nào đó, của mình hay người khác."
  },
  {
    "quote": "Sự lặp lại như vậy không phải là sáng tạo – nhưng đó là điều chúng ta muốn."
  },
  {
    "quote": "Bởi vì muốn an toàn trong nội tâm, chúng ta phải không ngừng tìm kiếm các phương pháp và phương tiện cho sự an toàn này, và bằng cách đó, chúng ta tạo ra uy quyền, tạo nên sự sùng bái người khác, vốn là thứ hủy hoại sự hiểu biết."
  },
  {
    "quote": "Chỉ khi có sự tĩnh lặng tự sinh ra trong tâm hồn thì mới có thể có trạng thái sáng tạo."
  },
  {
    "quote": "Khó khăn mà hầu hết chúng ta đều gặp phải là bị mất cảm giác sáng tạo."
  },
  {
    "quote": "Sáng tạo không có nghĩa là chúng ta phải vẽ tranh hoặc sáng tác thơ và trở nên nổi tiếng."
  },
  {
    "quote": "Đó không phải là sáng tạo, mà thuần túy là khả năng diễn tả ý tưởng, công chúng có thể tán thưởng hoặc coi thường."
  },
  {
    "quote": "Không nên lẫn lộn giữa khả năng và sự sáng tạo."
  },
  {
    "quote": "Khả năng không phải là sự sáng tạo."
  },
  {
    "quote": "Sáng tạo là một trạng thái hiện hữu hoàn toàn khác, không phải vậy sao?"
  },
  {
    "quote": "Đó là trạng thái mà trong đó không có bản ngã, trong đó tâm trí không còn là sự tập trung của những kinh nghiệm, tham vọng, theo đuổi và mong muốn của chúng ta."
  },
  {
    "quote": "Sáng tạo không là trạng thái liên tục, vì nó mới mẻ qua từng khoảnh khắc, nó là sự chuyển động mà trong đó không có cái “tôi”, cái “của tôi”..."
  },
  {
    "quote": "Chỉ khi bản ngã không còn thì mới có sự sáng tạo – chỉ trong trạng thái hiện hữu đó mới có thực tại, chủ thể sáng tạo của vạn vật."
  },
  {
    "quote": "Trạng thái đó không thể hình dung hay tưởng tượng ra, nó không thể được công thức hóa hay sao chép, nó không thể đạt được thông qua bất cứ hệ thống, bất cứ triết lý hay bất cứ sự trừng phạt nào."
  },
  {
    "quote": "Ngược lại, nó chỉ bắt đầu hiện hữu thông qua sự thấu triệt toàn bộ quá trình về bản thân."
  },
  {
    "quote": "Việc hiểu chính mình không phải là một kết quả, một cực điểm, nó là việc nhìn rõ chính mình trong từng khoảnh khắc qua tấm gương của các mối quan hệ..."
  },
  {
    "quote": "Chúng ta thấy rằng thật khó để tỉnh giác, để nhận thức, nên chúng ta thích làm tâm trí mình trở nên trì độn bằng cách theo đuổi một phương pháp, bằng cách chấp nhận những uy quyền, sự mê tín và những học thuyết làm chúng ta hài lòng."
  },
  {
    "quote": "Tâm trí của chúng ta trở nên mệt mỏi, kiệt sức và mất đi độ nhạy cảm."
  },
  {
    "quote": "Một tâm trí như vậy không thể ở trong trạng thái sáng tạo được."
  },
  {
    "quote": "Trạng thái sáng tạo chỉ xuất hiện khi bản ngã – tức là quá trình công nhận và tích lũy – chấm dứt."
  },
  {
    "quote": "Ý thức về cái “tôi” là tâm điểm của sự công nhận, và sự công nhận chỉ đơn thuần là quá trình tích lũy kinh nghiệm."
  },
  {
    "quote": "Chúng ta đều lo sợ mình không là gì cả, bởi vì tất cả chúng ta đều muốn trở thành gì đó."
  },
  {
    "quote": "Đây là hoạt động không ngừng của tâm trí. Một cái tâm như vậy thì không thể tĩnh lặng, và do đó, nó không bao giờ hiểu được trạng thái sáng tạo."
  },
  {
    "quote": "Để biến chuyển thế giới quanh ta cùng với nỗi đau khổ, chiến tranh, nạn thất nghiệp, nạn đói, sự phân chia giai cấp và tình trạng hỗn loạn hoàn toàn của nó, thì phải có sự chuyển biến trong chính chúng ta."
  },
  {
    "quote": "Cuộc cách mạng phải bắt đầu với chính mình, chứ không phải theo bất cứ niềm tin hay ý thức hệ nào cả..."
  },
  {
    "quote": "Cuộc cách mạng mà dựa trên một quan niệm, hoặc tuân thủ một khuôn mẫu đặc thù nào đó thì hiển nhiên không hề là một cuộc cách mạng hay sự cải cách gì cả."
  },
  {
    "quote": "Để mang lại cuộc cách mạng căn cơ trong chính mình, người ta phải hiểu toàn bộ quá trình tư tưởng và cảm nhận của họ trong mối quan hệ."
  },
  {
    "quote": "Đó là giải pháp duy nhất cho tất cả các vấn đề của chúng ta – mà không cần có thêm kỷ luật, niềm tin, ý thức hệ và bậc thầy nào nữa."
  },
  {
    "quote": "Nếu có thể hiểu chính mình đúng như hiện trạng trong từng khoảnh khắc chứ không phải quá trình tích lũy kiến thức, thì chúng ta sẽ thấy sự tĩnh lặng xuất hiện như thế nào..."
  },
  {
    "quote": "Nó không là sản phẩm của tâm trí, một sự tĩnh lặng không phải do tưởng tượng và trau dồi mà có."
  },
  {
    "quote": "Chỉ trong trạng thái tĩnh lặng đó mới có thể có sự sáng tạo."
  },
  {
    "quote": "Toàn bộ sự hiện hữu, toàn bộ cuộc đời của chúng ta là một quá trình hành động."
  },
  {
    "quote": "Đa phần chúng ta sống trong một chuỗi những hành động có vẻ như không liên quan và rời rạc, nên dẫn tới sự phân rã, thất bại."
  },
  {
    "quote": "Chúng ta sống bằng cách hành động, không có hành động thì không có cuộc sống, không có trải nghiệm, không có tư duy."
  },
  {
    "quote": "Tư tưởng là hành động."
  },
  {
    "quote": "Đơn thuần theo đuổi hành động ở một cấp độ ý thức cụ thể nào đó... đơn thuần bị mắc kẹt trong hành động bên ngoài đó mà không hiểu được toàn bộ bản thân quá trình hành động, thì không thể tránh khỏi dẫn tới sự thất vọng, nỗi đau khổ."
  },
  {
    "quote": "Cuộc đời chúng ta là một chuỗi hành động hay là một quá trình hành động với những cấp độ ý thức khác nhau."
  },
  {
    "quote": "Ý thức là sự trải nghiệm, gọi tên và ghi nhận."
  },
  {
    "quote": "Ý thức là thách thức và phản ứng – trước tiên là trải nghiệm, sau đó gọi tên hoặc định danh, rồi ghi nhận, tức là ký ức."
  },
  {
    "quote": "Quá trình này là hành động, không phải vậy sao? Ý thức là hành động."
  },
  {
    "quote": "Không có thách thức, phản ứng, không có trải nghiệm, gọi tên hoặc định danh, không có ghi nhận – tức là ký ức – thì không có hành động."
  },
  {
    "quote": "Chính hành động tạo nên người hành động."
  },
  {
    "quote": "Người hành động bắt đầu hiện hữu khi hành động có một kết quả, có một mục đích rõ ràng."
  },
  {
    "quote": "Nếu hành động không có kết quả thì không có người hành động."
  },
  {
    "quote": "Nếu có mục đích hoặc kết quả rõ ràng, thì hành động tạo nên người hành động."
  },
  {
    "quote": "Người hành động, hành động, mục đích hoặc kết quả là một quá trình nhất quán, một quá trình duy nhất, bắt đầu hiện hữu khi hành động có mục đích rõ ràng."
  },
  {
    "quote": "Hành động hướng tới một kết quả chính là ý chí."
  },
  {
    "quote": "Mong muốn đạt được mục đích tạo ra ý chí, tức là người hành động."
  },
  {
    "quote": "Chúng ta quen thuộc với ba trạng thái này: người hành động, hành động và mục đích. Đó là cuộc sống hằng ngày của chúng ta."
  },
  {
    "quote": "Ba trạng thái tạo nên trải nghiệm này – người hành động, hành động và mục đích – chắc chắn là một quá trình trở thành, phải vậy không?"
  },
  {
    "quote": "Nếu không có người hành động, và nếu không có hành động hướng tới mục đích, thì không có sự trở thành."
  },
  {
    "quote": "Cuộc đời như chúng ta biết, tức là cuộc sống thường nhật của chúng ta, là một quá trình trở thành."
  },
  {
    "quote": "Cuộc đời của tôi là một quá trình trở thành thứ gì đó."
  },
  {
    "quote": "Ý chí tồn tại là ý chí để trở thành, ở những cấp độ ý thức khác nhau..."
  },
  {
    "quote": "Sự trở thành này là xung đột, là nỗi đau khổ, chẳng phải sao?"
  },
  {
    "quote": "Đó là sự tranh đấu không ngừng: Tôi là thế này, nên tôi muốn trở thành thế kia."
  },
  {
    "quote": "Liệu có hay không hành động mà không có sự trở thành này?"
  },
  {
    "quote": "Có hay không hành động mà không có nỗi đau khổ này, không có đấu tranh không ngừng này?"
  },
  {
    "quote": "Nếu không có mục đích, thì không có người hành động bởi vì hành động với một mục đích rõ ràng tạo nên người hành động."
  },
  {
    "quote": "Liệu có thể có hành động mà không có mục đích rõ ràng, và do đó, không có người hành động – tức là không mong muốn một kết quả nào không?"
  },
  {
    "quote": "Có một trạng thái hành động, một trạng thái trải nghiệm, mà không có người trải nghiệm và sự trải nghiệm."
  },
  {
    "quote": "Trong khoảnh khắc trải nghiệm, bạn không nhận ra bản thân mình là người trải nghiệm tách khỏi sự trải nghiệm."
  },
  {
    "quote": "Trong khoảnh khắc sân hận đó, không có người trải nghiệm, cũng không có sự trải nghiệm. Chỉ có duy nhất việc đang trải nghiệm."
  },
  {
    "quote": "Khoảnh khắc bạn hết giận, chỉ giây lát sau việc đang trải nghiệm đó, thì có người trải nghiệm và sự trải nghiệm, người hành động và hành động với mục đích rõ ràng – đó là tống khứ hoặc kiềm chế cơn giận."
  },
  {
    "quote": "Chúng ta thường xuyên ở trong trạng thái này, trong trạng thái đang trải nghiệm. Nhưng chúng ta luôn luôn thoát ra khỏi nó và đặt tên cho nó, định danh và ghi nhận nó, và vì vậy, tiếp tục để trở thành cái gì đó."
  },
  {
    "quote": "Có phải hành động là do một ý niệm tạo ra không?"
  },
  {
    "quote": "Có phải trước tiên bạn có một ý niệm rồi hành động theo đó không?"
  },
  {
    "quote": "Hay hành động xuất hiện trước, rồi sau đó, do hành động gây ra xung đột, bạn xây dựng quanh nó một ý niệm?"
  },
  {
    "quote": "Hành động tạo nên người hành động hay người hành động có trước hành động?"
  },
  {
    "quote": "Nếu ý niệm đi trước, thì hành động thuần túy là tuân theo ý niệm, và do đó, nó không còn là hành động, mà chỉ là sự bắt chước, sự ép buộc theo một ý niệm."
  },
  {
    "quote": "Khi xã hội chúng ta chủ yếu được xây dựng trên cấp độ tri thức hoặc ngôn từ, thì với tất cả chúng ta ý niệm đi trước và hành động theo sau."
  },
  {
    "quote": "Lúc đó, hành động là đầy tớ của một ý niệm, và việc xây dựng ý niệm đơn thuần hiển nhiên sẽ gây phương hại cho hành động."
  },
  {
    "quote": "Các ý niệm lại sinh ra thêm các ý niệm khác, và khi chỉ đơn thuần có sự ra đời của các ý niệm, thì có tình trạng đối kháng."
  },
  {
    "quote": "Xã hội trở nên nặng nề với quá trình hình thành ý niệm bằng trí óc."
  },
  {
    "quote": "Cấu trúc xã hội của chúng ta là dựa trên tri thức."
  },
  {
    "quote": "Chúng ta đang trau dồi trí năng với cái giá là phải coi nhẹ mọi yếu tố khác của cuộc sống, và do đó, chúng ta bị ngột ngạt với những ý niệm."
  },
  {
    "quote": "Phải chăng ý niệm bao giờ cũng tạo ra hành động, hay ý niệm thuần túy làm khuôn đúc cho tư tưởng, và do đó hạn chế hành động?"
  },
  {
    "quote": "Khi hành động bị thúc ép bởi ý niệm, thì hành động có thể không bao giờ giải thoát con người."
  },
  {
    "quote": "Nếu một ý niệm định hình nên hành động, thì hành động có thể không bao giờ mang lại giải pháp cho những đau khổ, phiền não của chúng ta..."
  },
  {
    "quote": "Trước khi nó có thể được thể hiện trong hành động, chúng ta đầu tiên phải khám phá ý niệm bắt đầu hiện hữu như thế nào."
  },
  {
    "quote": "Những ai thực sự nghiêm túc với ý định tìm ra giải pháp của nhân loại cho nhiều vấn đề của chúng ta thì trước tiên phải thấu triệt quá trình hình thành ý niệm này."
  },
  {
    "quote": "Chúng ta muốn nói gì qua một ý niệm?"
  },
  {
    "quote": "Một ý niệm bắt đầu hiện hữu ra sao?"
  },
  {
    "quote": "Liệu ý niệm và hành động có thể kết hợp cùng nhau hay không?"
  },
  {
    "quote": "Việc tìm hiểu các ý niệm bắt đầu hiện hữu như thế nào thực sự vô cùng quan trọng."
  },
  {
    "quote": "Sau khi khám phá ra sự thật của điều đó, chúng ta có thể thảo luận về vấn đề hành động."
  },
  {
    "quote": "Nếu không thảo luận những ý niệm, mà thuần túy tìm hiểu cách hành động thì chẳng có ý nghĩa gì cả."
  },
  {
    "quote": "Làm thế nào bạn có được một ý niệm – một ý niệm thật đơn giản, không cần phải mang tính triết lý, tôn giáo hay kinh tế gì cả?"
  },
  {
    "quote": "Hiển nhiên đó chính là quá trình tư duy, không phải sao?"
  },
  {
    "quote": "Ý niệm là kết quả của quá trình tư duy."
  },
  {
    "quote": "Nếu không có quá trình tư duy, thì có thể không có ý niệm."
  },
  {
    "quote": "Tôi phải hiểu chính quá trình tư duy trước khi có thể hiểu sản phẩm của nó, tức là ý niệm."
  },
  {
    "quote": "Chúng ta muốn nói gì khi nói đến tư duy đây?"
  },
  {
    "quote": "Khi nào thì bạn tư duy?"
  },
  {
    "quote": "Rõ ràng tư duy là kết quả của một phản ứng về thần kinh hoặc tâm lý, không phải vậy sao?"
  },
  {
    "quote": "Đó là phản ứng tức thời của các giác quan đối với một cảm giác, hoặc nó là phản ứng tâm lý, phản ứng của ký ức được tích lũy."
  },
  {
    "quote": "Quá trình tư duy chẳng phải là phản ứng của ký ức hay sao?"
  },
  {
    "quote": "Bạn sẽ không có tư duy nếu không có ký ức."
  },
  {
    "quote": "Phản ứng của ký ức đối với một trải nghiệm nào đó sẽ biến quá trình tư duy thành hành động."
  },
  {
    "quote": "Ý niệm đó luôn luôn bị quy định – và đây là điều quan trọng cần hiểu rõ."
  },
  {
    "quote": "Ý niệm là kết quả của quá trình tư duy, và quá trình tư duy là phản ứng của ký ức, mà ký ức thì luôn luôn bị quy định."
  },
  {
    "quote": "Ký ức bao giờ cũng thuộc về quá khứ, và ký ức đó được tái hiện trong hiện tại khi gặp thách thức."
  },
  {
    "quote": "Về bản chất, ký ức tự nó không có đời sống."
  },
  {
    "quote": "Nó tái hiện trong hiện tại khi chạm trán với thách thức."
  },
  {
    "quote": "Tất cả ký ức, dù tiềm tàng hay đang hoạt động, đều bị quy định, không phải vậy sao?"
  },
  {
    "quote": "Phải có một cách tiếp cận hoàn toàn khác."
  },
  {
    "quote": "Hãy cùng đi tìm hành động không dựa trên một ý niệm nhé."
  },
  {
    "quote": "Khi nào bạn hành động mà không có sự hình thành ý niệm?"
  },
  {
    "quote": "Khi nào có hành động mà không phải là kết quả của sự trải nghiệm?"
  },
  {
    "quote": "Một hành động dựa trên trải nghiệm thì có giới hạn, và do đó, là một trở ngại."
  },
  {
    "quote": "Hành động không là kết quả của một ý niệm là hành động tự phát khi quá trình tư duy – dựa trên trải nghiệm – không điều khiển hành động."
  },
  {
    "quote": "Điều đó có nghĩa rằng có hành động độc lập với sự trải nghiệm khi tâm trí không điều khiển hành động."
  },
  {
    "quote": "Đó là trạng thái duy nhất có sự hiểu biết: Khi tâm trí (dựa trên trải nghiệm) không hướng dẫn hành động, khi tư duy (dựa trên trải nghiệm) không định hướng hành động."
  },
  {
    "quote": "Liệu có thể có hành động mà không cần quá trình tư duy không?"
  },
  {
    "quote": "Chắc chắn rằng có hành động như vậy khi ý niệm dừng lại."
  },
  {
    "quote": "Và ý niệm đó chỉ dừng khi có tình thương."
  },
  {
    "quote": "Tình thương không phải là ký ức."
  },
  {
    "quote": "Tình thương không phải là sự trải nghiệm."
  },
  {
    "quote": "Tình thương không phải là nghĩ về người mình quý mến, bởi vì khi đó, nó chỉ đơn thuần là tư duy mà thôi."
  },
  {
    "quote": "Bạn không thể nghĩ về tình thương."
  },
  {
    "quote": "Tư duy đó, biểu tượng đó không phải là thực tế, tức là tình thương."
  },
  {
    "quote": "Do đó, tình thương không phải là một trải nghiệm."
  },
  {
    "quote": "Khi có tình thương thì có hành động, không phải vậy sao?"
  },
  {
    "quote": "Có phải hành động đó là không giải thoát?"
  },
  {
    "quote": "Nó không phải là kết quả của tâm trạng, và không có khoảng cách giữa tình thương và hành động, giống như có sự cách biệt giữa ý niệm và hành động."
  },
  {
    "quote": "Ý niệm luôn luôn cũ kỹ, phủ bóng lên hiện tại và chúng ta cứ luôn cố gắng xây dựng một nhịp cầu giữa hành động và ý niệm."
  },
  {
    "quote": "Khi có tình thương – không phải tâm trạng, không phải sự hình thành ý niệm, không phải ký ức, không phải kết quả của trải nghiệm, của kỷ luật được thực thi – thì chính tình thương đó là hành động."
  },
  {
    "quote": "Đó là thứ duy nhất tự do."
  },
  {
    "quote": "Miễn là có tâm trạng, miễn là có sự định hướng hành động bằng một ý niệm, tức là trải nghiệm, thì không thể có sự giải thoát."
  },
  {
    "quote": "Chỉ cần quá trình đó tiếp tục, thì tất cả hành động đều bị giới hạn."
  },
  {
    "quote": "Khi thấy được sự thật của điều này, thì phẩm chất của tình thương – không phải tâm trạng, thứ mà bạn có thể nghĩ tới – bắt đầu hiện hữu."
  },
  {
    "quote": "Người ta phải nhận thức về toàn bộ quá trình này, về việc ý niệm bắt đầu hiện hữu ra sao, hành động phát sinh từ ý niệm như thế nào, làm cách nào ý niệm điều khiển được hành động, và nhờ đó, nó kiềm chế hành động, phụ thuộc vào cảm giác."
  },
  {
    "quote": "Chỉ cần còn bám chắc vào ý niệm, thì chúng ta còn ở trong trạng thái không thể có trải nghiệm gì cả."
  },
  {
    "quote": "Lúc đó, chúng ta đơn thuần đang sống trong khoảng thời gian của quá khứ, vốn tạo thêm cảm giác, hoặc của tương lai, vốn là một dạng cảm giác khác."
  },
  {
    "quote": "Chỉ khi tâm trí thoát khỏi ý niệm thì mới có thể có trạng thái đang trải nghiệm."
  },
  {
    "quote": "Ý niệm không phải là sự thật."
  },
  {
    "quote": "Sự thật là cái phải được trải nghiệm một cách trực tiếp trong từng khoảnh khắc."
  },
  {
    "quote": "Nó không phải kiểu trải nghiệm mà bạn muốn – bất cứ thứ gì bạn thích lúc đó chỉ đơn thuần là cảm giác."
  },
  {
    "quote": "Chỉ khi một người có thể vượt qua một mớ những ý niệm – tức là cái “tôi”, là tâm trí, là sự tiếp nối liên tục hoặc một phần – chỉ khi một người có thể vượt qua điều đó, khi tư tưởng tĩnh lặng tuyệt đối, thì lúc đó mới có trạng thái đang trải nghiệm."
  },
  {
    "quote": "Khi ấy, người ta sẽ biết được sự thật là gì."
  }
]